{
  "1": {
    "1": "Paulo, apostolo de Jesus Christo segundo o mandado de Deus, nosso Salvador, e do Senhor Jesus Christo, esperança nossa,",
    "2": "A Timotheo meu verdadeiro filho na fé: graça, misericordia e paz da parte de Deus nosso Pae e da de Christo Jesus nosso Senhor.",
    "3": "Como te roguei, quando parti para a Macedonia, que ficasses em Epheso, para advertires a alguns, que não ensinem outra doutrina,",
    "4": "Nem se dêem a fabulas nem a genealogias interminaveis, que mais produzem questões do que edificação de Deus, que consiste na fé.",
    "5": "Ora o fim do mandamento é a caridade de um coração puro, e de uma boa consciencia, e de uma fé não fingida.",
    "6": "Do que, desviando-se alguns, se entregaram a vãs contendas;",
    "7": "Querendo ser doutores da lei, e não entendendo nem o que dizem nem o que affirmam.",
    "8": "Porém bem sabemos que a lei é boa, se alguem d'ella usa legitimamente:",
    "9": "Sabendo isto, que a lei não foi posta para o justo, mas para os injustos e obstinados, para os impios e peccadores, para os profanos e irreligiosos, para os parricidas e matricidas, para os homicidas,",
    "10": "Para os fornicadores, para os sodomitas, para os roubadores de homens, para os mentirosos, para os perjuros, e para alguma outra coisa contraria á sã doutrina,",
    "11": "Conforme o evangelho da gloria de Deus bemaventurado, que me foi confiado.",
    "12": "E dou graças ao que me tem confortado, a Christo Jesus Senhor nosso, porque me teve por fiel, pondo-me no ministerio;",
    "13": "A mim, que d'antes fui blasphemo, e perseguidor, e oppressor; porém foi-me feita misericordia, porquanto o fiz ignorantemente, na incredulidade.",
    "14": "Mas a graça de nosso Senhor superabundou com a fé e amor que ha em Jesus Christo.",
    "15": "Esta é uma palavra fiel, e digna de toda a acceitação, que Christo Jesus veiu ao mundo, para salvar os peccadores, dos quaes eu sou o principal.",
    "16": "Mas por isso me foi feita misericordia, para que em mim, que sou o principal, Jesus Christo mostrasse toda a sua longanimidade, para exemplo dos que haviam de crêr n'elle para a vida eterna.",
    "17": "Ora ao Rei dos seculos, immortal, invisivel, ao unico Deus seja honra e gloria para todo o sempre. Amen.",
    "18": "Este mandamento te dou, meu filho Timotheo, que, segundo as prophecias que d'antes houve ácerca de ti, milites por ellas boa milicia;",
    "19": "Retendo a fé, e a boa consciencia, rejeitando a qual alguns fizeram naufragio na fé.",
    "20": "D'entre os quaes foram Hymeneo e Alexandre, os quaes entreguei a Satanaz, para que aprendam a não blasphemar."
  },
  "2": {
    "1": "Admoesto-te pois, antes de tudo, que se façam deprecações, orações, intercessões, e acções de graças por todos os homens;",
    "2": "Pelos reis, e por todos os que estão em eminencia, para que tenhamos uma vida quieta e socegada, em toda a piedade e honestidade.",
    "3": "Porque isto é bom, é agradavel diante de Deus nosso Salvador;",
    "4": "O qual quer que todos os homens se salvem, e venham ao conhecimento da verdade.",
    "5": "Porque ha um só Deus, e um só Mediador entre Deus e os homens, Jesus Christo homem.",
    "6": "O qual se deu a si mesmo em preço de redempção por todos, para servir de testemunho a seu tempo.",
    "7": "Para o que (digo a verdade em Christo, não minto) estou constituido prégador, e apostolo, e doutor dos gentios na fé e na verdade.",
    "8": "Quero pois que os varões orem em todo o logar, levantando mãos sanctas, sem ira nem contenda.",
    "9": "Que do mesmo modo as mulheres tambem se ataviem com traje honesto, com pudor e modestia, não com os cabellos encrespados, ou com oiro, ou perolas, ou vestidos preciosos,",
    "10": "Mas (como é decente para mulheres que fazem profissão de servir a Deus) com boas obras.",
    "11": "A mulher aprenda em silencio, com toda a sujeição.",
    "12": "Não permitto, porém, que a mulher ensine, nem use de auctoridade sobre o marido, mas que esteja em silencio.",
    "13": "Porque primeiro foi formado Adão, depois Eva.",
    "14": "E Adão não foi enganado, mas a mulher, sendo enganada, caiu em transgressão.",
    "15": "Salvar-se-ha, porém, dando á luz filhos, se permanecer com modestia na fé, na caridade e na sanctificação."
  },
  "3": {
    "1": "Esta é uma palavra fiel: Se alguem deseja o episcopado, excellente obra deseja.",
    "2": "Convem pois que o bispo seja irreprehensivel, marido de uma mulher, vigilante, sobrio, honesto, hospitaleiro, apto para ensinar;",
    "3": "Não dado ao vinho, não espancador, não cubiçoso de torpe ganancia, mas moderado, não contencioso, não avarento;",
    "4": "Que governe bem a sua propria casa, tendo seus filhos em sujeição, com toda a modestia;",
    "5": "(Porque, se alguem não sabe governar a sua propria casa, como terá cuidado da egreja de Deus?)",
    "6": "Não neophyto, para que, ensoberbecendo-se, não caia na condemnação do diabo.",
    "7": "Convem tambem que tenha bom testemunho dos que estão de fóra, para que não caia em affronta, e no laço do diabo.",
    "8": "Da mesma sorte os diaconos sejam honestos, não de lingua dobre não dados a muito vinho, não cubiçosos de torpe ganancia;",
    "9": "Tendo o mysterio da fé em uma pura consciencia.",
    "10": "E tambem estes sejam primeiro provados, depois sirvam, se forem irreprehensiveis.",
    "11": "Da mesma sorte as suas mulheres sejam honestas, não maldizentes, sobrias e fieis em todas as coisas.",
    "12": "Os diaconos sejam maridos de uma mulher, e governem bem a seus filhos e a suas proprias casas.",
    "13": "Porque os que servirem bem, adquirirão para si um bom grau, e muita confiança na fé que ha em Christo Jesus.",
    "14": "Escrevo-te estas coisas, esperando ir vêr-te bem depressa;",
    "15": "Mas, se tardar, para que saibas como convem andar na casa de Deus, que é a egreja de Deus vivo, a columna e firmeza da verdade.",
    "16": "E sem duvida alguma grande é o mysterio da piedade: Deus foi manifestado em carne, foi justificado em espirito, visto dos anjos, prégado aos gentios, crido no mundo, e recebido acima na gloria."
  },
  "4": {
    "1": "Porém o Espirito expressamente diz que nos ultimos tempos apostatarão alguns da fé, dando ouvidos a espiritos enganadores, e a doutrinas de demonios;",
    "2": "Que em hypocrisia fallarão mentiras, tendo cauterisada a sua propria consciencia;",
    "3": "Prohibindo o casarem-se, e mandando que se abstenham dos manjares que Deus creou para os fieis, e para os que conheceram a verdade, para d'elles usarem com acções de graças;",
    "4": "Porque toda a creatura de Deus é boa, e não ha nada que rejeitar, tomando-se com acções de graças.",
    "5": "Porque pela palavra de Deus e pela oração é sanctificada.",
    "6": "Propondo estas coisas aos irmãos, serás bom ministro de Jesus Christo, criado com as palavras da fé e da boa doutrina que seguiste.",
    "7": "Mas rejeita as fabulas profanas e de velhas, e exercita-te a ti mesmo em piedade.",
    "8": "Porque o exercicio corporal para pouco aproveita, mas a piedade para tudo é proveitosa, tendo a promessa da vida presente e da que ha de vir.",
    "9": "Esta palavra é fiel e digna de toda a acceitação.",
    "10": "Porque tambem para isto trabalhamos e somos injuriados, porquanto esperamos no Deus vivo, que é o salvador de todos os homens, principalmente dos fieis.",
    "11": "Manda estas coisas e ensina-as.",
    "12": "Ninguem despreze a tua mocidade: mas sê o exemplo dos fieis, na palavra, no trato, na caridade, no espirito, na fé, na pureza.",
    "13": "Persiste no lêr, exhortar e ensinar, até que eu vá.",
    "14": "Não desprezes o dom que ha em ti, o qual te foi dado por prophecia, com a imposição das mãos do presbyterio.",
    "15": "Medita estas coisas; occupa-te n'ellas para que o teu aproveitamento seja manifesto a todos.",
    "16": "Tem cuidado de ti mesmo e da doutrina: persevera n'estas coisas; porque, fazendo isto, te salvarás, tanto a ti mesmo como aos que te ouvem."
  },
  "5": {
    "1": "Não reprehendas asperamente os velhos, mas admoesta-os como a paes: aos mancebos como a irmãos.",
    "2": "Ás velhas, como a mães, ás moças, como a irmãs, em toda a pureza.",
    "3": "Honra as viuvas que verdadeiramente são viuvas.",
    "4": "Mas, se alguma viuva tiver filhos, ou netos, aprendam primeiro a exercer piedade para com a sua propria familia, e a recompensar a seus paes; porque isto é bom e agradavel diante de Deus.",
    "5": "Ora a que é verdadeiramente viuva e desamparada espera em Deus, e persevera de noite e de dia em rogos e orações;",
    "6": "Mas a que vive em deleites, vivendo está morta.",
    "7": "Manda, pois, estas coisas, para que sejam irreprehensiveis.",
    "8": "Porém, se alguem não tem cuidado dos seus, e principalmente dos da sua familia, negou a fé, e é peior do que o infiel.",
    "9": "Nunca se eleja viuva de menos de sessenta annos, e só a que tenha sido mulher de um marido;",
    "10": "Tendo testemunho de boas obras: se criou os filhos, se exercitou hospitalidade, se lavou os pés aos sanctos, se soccorreu os afflictos, se seguiu toda a boa obra.",
    "11": "Mas não admittas as viuvas moças, porque, havendo sido lascivas contra Christo, querem casar-se;",
    "12": "Tendo já a sua condemnação por haverem aniquilado a primeira fé",
    "13": "E, além d'isto, tambem aprendem a andar ociosas de casa em casa; e não só ociosas, mas tambem paroleiras e curiosas, fallando o que não convem.",
    "14": "Quero pois que as que são moças se casem, gerem filhos, governem a casa, e não dêem occasião alguma ao adversario de maldizer.",
    "15": "Porque já algumas se desviaram, indo após Satanaz.",
    "16": "Se algum crente ou alguma crente tem viuvas, soccorra-as, e não se sobrecarregue a egreja, para que possa sustentar as que deveras são viuvas.",
    "17": "Os anciãos que governam bem sejam estimados por dignos de duplicada honra, principalmente os que trabalham na palavra e na doutrina.",
    "18": "Porque diz a Escriptura: Não ligarás a bocca ao boi que debulha. E: Digno é o obreiro do seu salario.",
    "19": "Não acceites accusação contra o ancião, senão com duas ou tres testemunhas.",
    "20": "Aos que peccarem, reprehende-os na presença de todos, para que tambem os outros tenham temor.",
    "21": "Conjuro-te diante de Deus, e do Senhor Jesus Christo, e dos anjos eleitos, que sem prejuizo algum guardes estas coisas, nada fazendo por parcialidade.",
    "22": "A ninguem imponhas apressadamente as mãos, nem participes dos peccados alheios: conserva-te a ti mesmo puro.",
    "23": "Não bebas mais agua sómente, mas usa tambem de um pouco de vinho; por causa do teu estomago e das tuas frequentes enfermidades.",
    "24": "Os peccados de alguns homens são manifestos antes, e se adiantam para a sua condemnação; e em alguns manifestam-se ainda depois.",
    "25": "Assim mesmo tambem as suas boas obras são manifestas, e as que são d'outra maneira não podem occultar-se."
  },
  "6": {
    "1": "Todos os servos que estão debaixo do jugo estimem a seus senhores por dignos de toda a honra, para que o nome de Deus e a doutrina não sejam blasphemados.",
    "2": "E os que teem senhores fieis não os desprezem, por serem irmãos; antes os sirvam melhor, porquanto são fieis e amados, como tambem participantes d'este beneficio. Isto ensina e exhorta.",
    "3": "Se alguem ensina alguma outra doutrina, e se não conforma com as sãs palavras de nosso Senhor Jesus Christo, e com a doutrina que é conforme a piedade,",
    "4": "É soberbo, e nada sabe, mas delira ácerca de questões e contendas de palavras, das quaes nascem invejas, porfias, blasphemias, ruins suspeitas,",
    "5": "Perversas contendas de homens corruptos de entendimento, e privados da verdade, cuidando que a piedade seja ganho; aparta-te dos taes.",
    "6": "Grande ganho é, porém, a piedade com contentamento.",
    "7": "Porque nada trouxemos para este mundo, e manifesto é que nada podemos levar d'elle.",
    "8": "Tendo, porém, sustento, e com que nos cobrirmos, estejamos com isso contentes.",
    "9": "Mas os que querem ser ricos caem em tentação e em laço, e em muitas concupiscencias loucas e nocivas, que submergem os homens na perdição e ruina,",
    "10": "Porque o amor do dinheiro é a raiz de todos os males; o que apetecendo alguns, se desviaram da fé, e se traspassaram a si mesmos com muitas dôres.",
    "11": "Mas tu, ó homem de Deus, foge d'estas coisas, e segue a justiça, a piedade, a fé, a caridade, a paciencia, a mansidão.",
    "12": "Milita a boa milicia da fé, lança mão da vida eterna, para a qual tambem foste chamado, tendo já feito boa confissão diante de muitas testemunhas.",
    "13": "Mando-te diante de Deus, que todas as coisas vivifica, e de Christo Jesus, que diante de Poncio Pilatos testificou boa confissão,",
    "14": "Que guardes este mandamento sem macula e reprehensão, até á apparição de nosso Senhor Jesus Christo;",
    "15": "O qual a seu tempo mostrará o bemaventurado, e só poderoso Senhor, Rei dos reis e Senhor dos senhores;",
    "16": "Aquelle que é só o que tem a immortalidade, e habita na luz inaccessivel; a quem nenhum dos homens viu nem pode vêr: ao qual seja honra e poder sempiterno. Amen.",
    "17": "Manda aos ricos d'este mundo que não sejam altivos, nem ponham a esperança na incerteza das riquezas, mas em Deus vivo, que abundantemente nos dá todas as coisas para d'ellas gozarmos:",
    "18": "Que façam bem, enriqueçam em boas obras, repartam de boamente, e sejam communicaveis;",
    "19": "Que enthesourem para si mesmo um bom fundamento para o futuro, para que possam alcançar a vida eterna.",
    "20": "Ó Timotheo, guarda o deposito que te foi confiado, tendo horror aos clamores vãos e profanos e ás opposições da falsamente chamada sciencia;",
    "21": "A qual professando alguns, se desviaram da fé. A graça seja comtigo. Amen."
  }
}