{
  "1": {
    "1": "Estes pois são os nomes dos filhos de Israel, que entraram no Egypto com Jacob: cada um entrou com sua casa:",
    "2": "Ruben, Simeão, Levi, e Judah;",
    "3": "Issacar, Zabulon, e Benjamin;",
    "4": "Dan e Naphtali, Gad e Aser.",
    "5": "Todas as almas, pois, que procederam da côxa de Jacob, foram setenta almas: José, porém, estava no Egypto.",
    "6": "Sendo pois José fallecido, e todos os seus irmãos, e toda aquella geração,",
    "7": "Os filhos de Israel fructificaram, e augmentaram muito, e multiplicaram-se, e foram fortalecidos grandemente; de maneira que a terra se encheu d'elles.",
    "8": "Depois levantou-se um novo rei sobre o Egypto, que não conhecera a José;",
    "9": "O qual disse ao seu povo: Eis que o povo dos filhos de Israel é muito, e mais poderoso do que nós.",
    "10": "Eia, usemos sabiamente para com elle, para que não se multiplique, e aconteça que, vindo guerra, elle tambem se ajunte com os nossos inimigos, e peleje contra nós, e suba da terra.",
    "11": "E pozeram sobre elles maioraes de tributos, para os affligirem com suas cargas. Porque edificaram a Pharaó cidades de thesouros, Pitom e Ramesses.",
    "12": "Mas quanto mais o affligiam, tanto mais se multiplicava, e tanto mais crescia: de maneira que se enfadavam por causa dos filhos de Israel.",
    "13": "E os egypcios faziam servir os filhos de Israel com dureza;",
    "14": "Assim que lhes fizeram amargar a vida com dura servidão em barro, e em tijolos, e com todo o trabalho no campo; com todo o seu serviço, em que os serviam com dureza.",
    "15": "E o rei do Egypto fallou ás parteiras das hebreas (das quaes o nome de uma era Siphra, e o nome da outra Pua),",
    "16": "E disse: Quando ajudardes a parir as hebreas, e as virdes sobre os assentos, se fôr filho, matae-o; mas se fôr filha, então viva.",
    "17": "As parteiras, porém, temeram a Deus, e não fizeram como o rei do Egypto lhes dissera, antes conservavam os meninos com vida.",
    "18": "Então o rei do Egypto chamou as parteiras, e disse-lhes: Porque fizestes isto, que guardastes os meninos com vida?",
    "19": "E as parteiras disseram a Pharaó: Porquanto as mulheres hebreas não são como as egypcias: porque são vivas, e já teem parido antes que a parteira venha a ellas.",
    "20": "Portanto Deus fez bem ás parteiras. E o povo se augmentou, e se fortaleceu muito.",
    "21": "E aconteceu que, porquanto as parteiras temeram a Deus, estabeleceu-lhes casas.",
    "22": "Então ordenou Pharaó a todo o seu povo, dizendo: A todos os filhos que nascerem lancareis no rio, mas a todas as filhas guardareis com vida."
  },
  "2": {
    "1": "E foi-se um varão da casa de Levi, e casou com uma filha de Levi.",
    "2": "E a mulher concebeu, e pariu um filho, e, vendo que elle era formoso, escondeu-o tres mezes.",
    "3": "Não podendo, porém, mais escondel-o tomou uma arca de juncos, e a betumou com betume e pêz; e, pondo n'ella o menino, a poz nos juncos á borda do rio",
    "4": "E sua irmã parou-se de longe, para saber o que lhe havia de acontecer.",
    "5": "E a filha de Pharaó desceu a lavar-se no rio, e as suas donzellas passeavam, pela borda do rio: e ella viu a arca no meio dos juncos, e enviou a sua creada, e a tomou.",
    "6": "E abrindo-a, viu ao menino, e eis que o menino chorava; e moveu-se de compaixão d'elle, e disse: Dos meninos dos hebreos é este.",
    "7": "Então disse sua irmã á filha de Pharaó: Irei eu a chamar uma ama das hebreas, que crie este menino por ti?",
    "8": "E a filha de Pharaó disse-lhe: Vae. E foi-se a moça, e chamou a mãe do menino.",
    "9": "Então lhe disse a filha de Pharaó: Leva este menino, e cria-m'o: eu te darei teu salario. E a mulher tomou o menino, e creou-o.",
    "10": "E, sendo o menino já grande, ella o trouxe á filha de Pharaó, a qual o adoptou; e chamou o seu nome Moysés, e disse: Porque das aguas o tenho tirado.",
    "11": "E aconteceu n'aquelles dias que, sendo Moysés já grande, saiu a seus irmãos, e attentou nas suas cargas: e viu que um varão egypcio feria a um hebreu, varão de seus irmãos.",
    "12": "E olhou a uma e a outra banda, e, vendo que ninguem ali havia, feriu ao egypcio, e escondeu-o na areia.",
    "13": "E tornou a sair no dia seguinte, e eis que dois varões hebreos contendiam; e disse ao injusto: Porque feres a teu proximo?",
    "14": "O qual disse: Quem te tem posto a ti por maioral e juiz sobre nós? pensas matar-me, como mataste o egypcio? Então temeu Moysés, e disse: Certamente este negocio foi descoberto.",
    "15": "Ouvindo pois Pharaó este negocio, procurou matar a Moysés: mas Moysés fugiu de diante da face de Pharaó, e habitou na terra de Midian, e assentou-se junto a um poço.",
    "16": "E o sacerdote de Midian tinha sete filhas, as quaes vieram a tirar agua, e encheram as pias, para dar de beber ao rebanho de seu pae.",
    "17": "Então vieram os pastores, e lançaram-as d'ali; Moysés porém levantou-se, e defendeu-as, e abeberou-lhes o rebanho.",
    "18": "E vindo ellas a Reuel seu pae, elle disse: Porque hoje tomastes tão depressa?",
    "19": "E ellas disseram: Um homem egypcio nos livrou da mão dos pastores; e tambem nos tirou agua em abundancia, e abeberou o rebanho.",
    "20": "E disse a suas filhas: E onde está elle? porque deixastes o homem? chamae-o para que coma pão.",
    "21": "E Moysés consentiu em morar com aquelle homem: e elle deu a Moysés sua filha Zippora,",
    "22": "A qual pariu um filho, e elle chamou o seu nome Gerson, porque disse: Peregrino fui em terra estranha.",
    "23": "E aconteceu depois de muitos d'estes dias, morrendo o rei do Egypto, que os filhos de Israel suspiraram por causa da servidão, e clamaram: e o seu clamor subiu a Deus por causa de sua servidão.",
    "24": "E ouviu Deus o seu gemido, e lembrou-se Deus do seu concerto com Abrahão, com Isaac, e com Jacob;",
    "25": "E attentou Deus para os filhos d'Israel, e conheceu-os Deus."
  },
  "3": {
    "1": "E apascentava Moysés o rebanho de Jethro, seu sogro, sacerdote em Midian: e levou o rebanho atrás do deserto, e veiu ao monte de Deus, a Horeb.",
    "2": "E appareceu-lhe o anjo do Senhor em uma chamma de fogo do meio d'uma sarça: e olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia.",
    "3": "E Moysés disse: Agora me virarei para lá, e verei esta grande visão, porque a sarça se não queima.",
    "4": "E vendo o Senhor que se virava para lá a vêr, bradou Deus a elle do meio da sarça, e disse: Moysés, Moysés. E elle disse: Eis-me aqui",
    "5": "E disse: Não te chegues para cá: tira os teus sapatos de teus pés; porque o logar em que tu estás é terra sancta.",
    "6": "Disse mais: Eu sou o Deus de teu pae, o Deus de Abrahão, o Deus de Isaac, e o Deus de Jacob. E Moysés encobriu o seu rosto, porque temeu olhar para Deus.",
    "7": "E disse o Senhor: Tenho visto attentamente a afflicção do meu povo, que está no Egypto, e tenho ouvido o seu clamor por causa dos seus exactores, porque conheci as suas dôres.",
    "8": "Portanto desci para livral-o da mão dos egypcios, e para fazel-o subir d'aquella terra, a uma terra boa e larga, a uma terra que mana leite e mel: ao logar do Cananeo, e do Hetheo, e do Amorrheo, e do Pherezeo, e do Heveo, e do Jebuseo.",
    "9": "E agora, eis que o clamor dos filhos d'Israel é vindo a mim, e tambem tenho visto a oppressão com que os egypcios os opprimem.",
    "10": "Vem agora, pois, e eu te enviarei a Pharaó, para que tires o meu povo (os filhos d'Israel), do Egypto.",
    "11": "Então Moysés disse a Deus: Quem sou eu, que vá a Pharaó e tire do Egypto os filhos d'Israel?",
    "12": "E Deus disse: Certamente eu serei comtigo; e isto te será por signal de que eu te enviei: Quando houveres tirado este povo do Egypto, servireis a Deus n'este monte.",
    "13": "Então disse Moysés a Deus: Eis que quando vier aos filhos d'Israel, e lhes disser: O Deus de vossos paes me enviou a vós; e elles me disserem: Qual é o seu nome? que lhes direi?",
    "14": "E disse Deus a Moysés: SEREI O QUE SEREI. Disse mais: Assim dirás aos filhos d'Israel: Serei me enviou a vós.",
    "15": "E Deus disse mais a Moysés: Assim dirás aos filhos d'Israel: O Senhor Deus de vossos paes, o Deus de Abrahão, o Deus de Isaac, e o Deus de Jacob, me enviou a vós: este é meu nome eternamente, e este é meu memorial de geração em geração",
    "16": "Vae, e ajunta os anciãos d'Israel, e dize-lhes: O Senhor, o Deus de vossos paes, o Deus de Abrahão, de Isaac e de Jacob, me appareceu, dizendo: Certamente vos tenho visitado, e visto o que vos é feito no Egypto.",
    "17": "Portanto eu disse: Far-vos-hei subir da afflicção do Egypto á terra do cananeo, do hetheo, e do amorrheo, e do pherezeo, e do heveo, e do jebuseo, a uma terra que mana leite e mel.",
    "18": "E ouvirão a tua voz; e virás, tu e os anciãos d'Israel, ao rei do Egypto, e dir-lhe-heis: O Senhor, o Deus dos hebreos, nos encontrou: agora pois deixa-nos ir caminho de tres dias para o deserto, para que sacrifiquemos ao Senhor nosso Deus.",
    "19": "Eu sei, porém, que o rei do Egypto não vos deixará ir, nem ainda por uma mão forte.",
    "20": "Porque eu estenderei a minha mão, e ferirei ao Egypto com todas as minhas maravilhas que farei no meio d'elle: depois vos deixará ir.",
    "21": "E eu darei graça a este povo aos olhos dos egypcios; e acontecerá que, quando sairdes, não saireis vazios,",
    "22": "Porque cada mulher pedirá á sua visinha e á sua hospeda vasos de prata, e vasos de oiro, e vestidos, os quaes poreis sobre vossos filhos e sobre vossas filhas; e despojareis ao Egypto."
  },
  "4": {
    "1": "Então respondeu Moysés, e disse: Mas eis que me não crerão, nem ouvirão a minha voz, porque dirão: O Senhor não te appareceu.",
    "2": "E o Senhor disse-lhe: Que é isso na tua mão? E elle disse: Uma vara.",
    "3": "E elle disse: Lança-a na terra. Elle a lançou na terra, e tornou-se em cobra: e Moysés fugia d'ella.",
    "4": "Então disse o Senhor a Moysés: Estende a tua mão, e pega-lhe pela cauda, E estendeu sua mão, e pegou-lhe pela cauda, e tornou-se em vara na sua mão",
    "5": "Para que creiam que te appareceu o Senhor, Deus de seus paes, o Deus de Abrahão, o Deus de Isaac e o Deus de Jacob.",
    "6": "E disse-lhe mais o Senhor: Mette agora a tua mão no teu seio. E, tirando-a, eis que a sua mão estava leprosa, branca como a neve.",
    "7": "E disse: Torna a metter a tua mão no teu seio. E tornou a metter sua mão no seu seio: depois tirou-a do seu seio, e eis que se tornara como a sua outra carne.",
    "8": "E acontecerá que, se elles te não crerem, nem ouvirem a voz do primeiro signal, crerão a voz do derradeiro signal;",
    "9": "E se acontecer que ainda não creiam a estes dois signaes, nem ouvirem a tua voz, tomarás das aguas do rio, e as derramarás na terra secca: e as aguas, que tomarás do rio, tornar-se-hão em sangue sobre a terra secca.",
    "10": "Então disse Moysés ao Senhor: Ah Senhor! eu não sou homem que bem falla, nem de hontem nem de antehontem, nem ainda desde que tens fallado ao teu servo; porque sou pesado de bocca, e pesado de lingua.",
    "11": "E disse-lhe o Senhor: Quem fez a bocca do homem? ou quem fez o mudo, ou o surdo, ou o que vê, ou o cego? não sou eu, o Senhor?",
    "12": "Vae pois agora, e eu serei com a tua bocca, e te ensinarei o que has de fallar.",
    "13": "Elle porém disse: Ah Senhor! envia pela mão d'aquelle a quem tu has de enviar.",
    "14": "Então se accendeu a ira do Senhor contra Moysés, e disse: Não é Aarão, o levita, teu irmão? eu sei que elle fallará muito bem: e eis que elle tambem sae ao teu encontro; e, vendo-te, se alegrará em seu coração",
    "15": "E tu lhe fallarás, e porás as palavras na sua bocca: e eu serei com a tua bocca, e com a sua bocca, ensinando-vos o que haveis de fazer.",
    "16": "E elle fallará por ti ao povo: e aconlecerá que elle te será por bocca, e tu lhe serás por Deus.",
    "17": "Toma pois esta vara na tua mão, com que farás os signaes.",
    "18": "Então foi-se Moysés, e voltou para Jethro seu sogro, e disse-lhe; Eu irei agora, e tornarei a meus irmãos, que estão no Egypto, para ver se ainda vivem. Disse pois Jethro a Moysés: Vae em paz.",
    "19": "Disse tambem o Senhor a Moysés em Midian: Vae, volta para o Egypto; porque todos os que buscavam a tua alma morreram.",
    "20": "Tomou pois Moysés sua mulher e seus filhos, e os levou sobre um jumento, e tornou-se á terra do Egypto; e Moysés tomou a vara de Deus na sua mão.",
    "21": "E disse o Senhor a Moysés: Quando fores tornado ao Egypto, attenta que faças diante de Pharaó todas as maravi-*lhas que tenho posto na tua mão: mas eu endurecerei o seu coração, para que não deixe ir o povo",
    "22": "Então dirás a Pharaó: Assim diz o Senhor: Israel é meu filho, meu primogenito.",
    "23": "E eu te tenho dito: Deixa ir o meu filho, para que me sirva; mas tu recusaste deixal-o ir: eis que eu matarei a teu filho, o teu primogenito.",
    "24": "E aconteceu no caminho, n'uma estalagem, que o Senhor o encontrou, e o quiz matar.",
    "25": "Então Zippora tomou uma pedra aguda, e circumcidou o prepucio de seu filho, e o lançou a seus pés, e disse: Certamente me és um esposo sanguinario.",
    "26": "E desviou-se d'elle. Então ella disse: Esposo sanguinario, por causa da circumcisão.",
    "27": "Disse tambem o Senhor a Aarão: Vae ao encontro de Moysés ao deserto. E elle foi, encontrou-o no monte de Deus, e beijou-o.",
    "28": "E denunciou Moysés a Aarão todas as palavras do Senhor, que o enviara, e todos os signaes que lhe mandara.",
    "29": "Então foram Moysés e Aarão, e ajuntaram todos os anciãos dos filhos de Israel.",
    "30": "E Aarão fallou todas as palavras que o Senhor fallara a Moysés, e fez os signaes perante os olhos do povo,",
    "31": "E o povo creu, e ouviram que o Senhor visitava aos filhos d'Israel, e que via a sua afflicção: e inclinaram-se, e adoraram."
  },
  "5": {
    "1": "E depois foram Moysés e Aarão, e disseram a Pharaó: Assim diz o Senhor Deus d'Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto.",
    "2": "Mas Pharaó disse: Quem é o Senhor, cuja voz eu ouvirei, para deixar ir Israel? não conheço o Senhor, nem tão pouco deixarei ir Israel.",
    "3": "E elles disseram: O Deus dos hebreos nos encontrou; portanto deixa-nos agora ir caminho de tres dias ao deserto, para que não venha sobre nós com pestilencia ou com espada.",
    "4": "Então disse-lhes o rei do Egypto: Moysés e Aarão, porque fazeis cessar o povo das suas obras? ide a vossas cargas.",
    "5": "E disse tambem Pharaó: Eis que o povo da terra já é muito, e vós fazeis cessal-os das suas cargas.",
    "6": "Portanto deu ordem Pharaó n'aquelle mesmo dia aos exactores do povo, e aos seus officiaes, dizendo:",
    "7": "D'aqui em diante não torneis a dar palha ao povo, para fazer tijolos, como fizestes hontem e antehontem: vão elles mesmos, e colham palhas para si.",
    "8": "E lhes imporeis a conta dos tijolos que fizeram hontem, e antehontem: nada diminuireis d'ella: porque elles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus.",
    "9": "Aggrave-se o serviço sobre estes homens, para que se occupem n'elle, e não confiem em palavras de mentira.",
    "10": "Então sairam os exactores do povo, e seus officiaes, e fallaram ao povo, dizendo: Assim diz Pharaó: Eu não vos darei palha;",
    "11": "Ide vós mesmos, e tomae vós palha d'onde a achardes: porque nada se diminuirá de vosso serviço.",
    "12": "Então o povo se espalhou por toda a terra do Egypto, a colher rastolho em logar de palha.",
    "13": "E os exactores os apertavam, dizendo: Acabae vossa obra, a tarefa de cada dia, como quando havia palha.",
    "14": "E foram açoitados os officiaes dos filhos d'Israel, que os exactores de Pharaó tinham posto sobre elles, dizendo estes: Porque não acabastes vossa tarefa, fazendo tijolos como antes, assim tambem hontem e hoje?",
    "15": "Pelo que foram-se os officiaes dos filhos d'Israel, e clamaram a Pharaó, dizendo: Porque fazes assim a teus servos?",
    "16": "Palha não se dá a teus servos, e nos dizem: Fazei tijolos: e eis que teus servos são açoitados; porém o teu povo tem a culpa.",
    "17": "Mas elle disse: Vós sois ociosos: vós sois ociosos: por isso dizeis: Vamos, sacrifiquemos ao Senhor.",
    "18": "Ide pois agora, trabalhae: palha porém não se vos dará: comtudo, dareis a conta dos tijolos.",
    "19": "Então os officiaes dos filhos d'Israel viram-se em afflicção, porquanto se dizia: Nada diminuireis de vossos tijolos, da tarefa do dia no seu dia.",
    "20": "E encontraram a Moysés e a Aarão, que estavam defronte d'elles, quando sairam de Pharaó,",
    "21": "E disseram-lhes: O Senhor attente sobre vós, e julgue isso, porquanto fizeste feder o nosso cheiro diante de Pharaó, e diante de seus servos, dando-*lhes a espada nas mãos, para nos matar.",
    "22": "Então se tornou Moysés ao Senhor, e disse: Senhor! porque fizeste mal a este povo? porque me enviaste?",
    "23": "Porque desde que entrei a Pharaó, para fallar em teu nome, elle maltratou a este povo; e de nenhuma sorte livraste o teu povo."
  },
  "6": {
    "1": "Então disse o Senhor a Moysés: Agora verás o que hei de fazer a Pharaó: porque por uma mão poderosa os deixará ir, sim, por uma mão poderosa os lançará de sua terra.",
    "2": "Fallou mais Deus a Moysés, e disse: Eu sou o Senhor,",
    "3": "E eu appareci a Abrahão, a Isaac, e a Jacob, como Deus o Todo-poderoso: mas pelo meu nome, o Senhor, não lhes fui perfeitamente conhecido.",
    "4": "E tambem estabeleci o meu concerto com elles, para dar-lhes a terra de Canaan, a terra de suas peregrinações, na qual foram peregrinos.",
    "5": "E tambem tenho ouvido o gemido dos filhos d'Israel, aos quaes os egypcios fazem servir, e me lembrei do meu concerto.",
    "6": "Portanto dize aos filhos de Israel: Eu sou o Senhor, e vos tirarei de debaixo das cargas dos egypcios, e vos resgatarei com braço estendido e com juizos grandes.",
    "7": "E eu vos tomarei por meu povo, e serei vosso Deus; e sabereis que eu sou o Senhor vosso Deus, que vos tiro de debaixo das cargas dos egypcios;",
    "8": "E eu vos levarei á terra, ácerca da qual levantei minha mão, que a daria a Abrahão, a Isaac, e a Jacob, e vol-a darei por herança, eu o Senhor.",
    "9": "D'este modo fallou Moysés aos filhos d'Israel, mas elles não ouviram a Moysés, por causa da ancia do espirito e da dura servidão.",
    "10": "Fallou mais o Senhor a Moysés, dizendo:",
    "11": "Entra, e falla a Pharaó rei do Egypto, que deixe sair os filhos d'Israel da sua terra.",
    "12": "Moysés, porém, fallou perante o Senhor, dizendo: Eis que os filhos d'Israel me não teem ouvido; como pois Pharaó me ouvirá? tambem eu sou incircumciso dos labios.",
    "13": "Todavia o Senhor fallou a Moysés e a Aarão, e deu-lhes mandamento para os filhos de Israel, e para Pharaó rei do Egypto, para que tirassem os filhos de Israel da terra do Egypto.",
    "14": "Estas são as cabeças das casas de seus paes: Os filhos de Ruben, o primogenito de Israel: Hanoch e Pallu, Hezron e Carmi; estas são as familias de Ruben.",
    "15": "E os filhos de Simeão: Jemuel, e Jamin, e Ohad, e Jachin, e Zohar, e Shaul, filho de uma cananea; estas são as familias de Simeão.",
    "16": "E estes são os nomes dos filhos de Levi, segundo as suas gerações: Gerson, e Koath, e Merari: e os annos da vida de Levi foram cento e trinta e sete annos.",
    "17": "Os filhos de Gerson: Libni e Simei, segundo as suas familias;",
    "18": "E os filhos de Kohath: Amram, e Izhar, e Hebron, e Uzziel: e os annos da vida de Kohath foram cento e trinta e tres annos.",
    "19": "E os filhos de Merari: Mahali e Musi: estas são as familias de Levi, segundo as suas gerações.",
    "20": "E Amram tomou por mulher a Jochebed, sua tia, e ella pariu-lhe a Aarão e a Moysés: e os annos da vida de Amram foram cento e trinta e sete annos.",
    "21": "E os filhos de Izhar: Korah, e Nepheg, e Zichri.",
    "22": "E os filhos de Uzziel: Misael, e Elzaphan e Sithri.",
    "23": "E Aarão tomou por mulher a Eliseba, filha de Amminadab, irmã de Nahasson; e ella pariu-lhe a Nadab, e Abihu, Eleazar e Ithamar.",
    "24": "E os filhos de Korah: Assir, e Elkana, e Abiasaph: estas são as familias dos Korithas.",
    "25": "E Eleazar, filho de Aarão, tomou para si por mulher uma das filhas de Putiel, e ella pariu-lhe a Phineas: estas são as cabeças dos paes dos levitas, segundo as suas familias.",
    "26": "Estes são Aarão e Moysés, aos quaes o Senhor disse: Tirae os filhos de Israel da terra do Egypto, segundo os seus exercitos.",
    "27": "Estes são os que fallaram a Pharaó, rei do Egypto, para que tirasse do Egypto os filhos de Israel: estes são Moysés e Aarão.",
    "28": "E aconteceu que n'aquelle dia, quando o Senhor fallou a Moysés na terra do Egypto,",
    "29": "Fallou o Senhor a Moysés, dizendo: Eu sou o Senhor; falla a Pharaó, rei do Egypto, tudo quanto eu te digo a ti.",
    "30": "Então disse Moysés perante o Senhor: Eis que eu sou incircumciso dos labios; como pois Pharaó me ouvirá?"
  },
  "7": {
    "1": "Então disse o Senhor a Moysés: Eis que te tenho posto por Deus sobre Pharaó, e Aarão, teu irmão, será o teu propheta.",
    "2": "Tu fallarás tudo o que eu te mandar: e Aarão teu irmão fallará a Pharaó, que deixe ir os filhos de Israel da sua terra.",
    "3": "Eu, porém, endurecerei o coração de Pharaó, e multiplicarei na terra do Egypto os meus signaes e as minhas maravilhas.",
    "4": "Pharaó pois não vos ouvirá; e eu porei minha mão sobre o Egypto, e tirarei meus exercitos, meu povo, os filhos de Israel, da terra do Egypto, com grandes juizos.",
    "5": "Então os egypcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egypto, e tirar os filhos de Israel do meio d'elles.",
    "6": "Então fez Moysés e Aarão; como o Senhor lhes ordenara, assim fizeram.",
    "7": "E Moysés era da edade de oitenta annos, e Aarão da edade de oitenta e tres annos, quando fallaram a Pharaó.",
    "8": "E o Senhor fallou a Moysés e a Aarão, dizendo:",
    "9": "Quando Pharaó vos fallar, dizendo: Fazei por vós algum milagre; dirás a Aarão: Toma a tua vara, e lança-a diante de Pharaó; e se tornará em serpente.",
    "10": "Então Moysés e Aarão entraram a Pharaó, e fizeram assim como o Senhor ordenara: e lançou Aarão a sua vara diante de Pharaó, e diante dos seus servos, e tornou-se em serpente.",
    "11": "E Pharaó tambem chamou os sabios e encantadores: e os magos do Egypto fizeram tambem o mesmo com os seus encantamentos,",
    "12": "Porque cada um lançou sua vara, e tornaram-se em serpentes: mas a vara de Aarão tragou as varas d'elles.",
    "13": "Porém o coração de Pharaó se endureceu, e não os ouviu, como o Senhor tinha dito",
    "14": "Então disse o Senhor a Moysés: O coração de Pharaó está aggravado: recusa deixar ir o povo.",
    "15": "Vae pela manhã a Pharaó: eis que elle sairá ás aguas: põe-te em frente d'elle na praia do rio, e tomarás em tua mão a vara que se tornou em cobra.",
    "16": "E lhe dirás: O Senhor, o Deus dos hebreos, me tem enviado a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; porém eis que até agora não tens ouvido.",
    "17": "Assim diz o Senhor: N'isto saberás que eu sou o Senhor: Eis que eu com esta vara, que tenho em minha mão, ferirei as aguas que estão no rio, e tornar-se-hão em sangue.",
    "18": "E os peixes, que estão no rio, morrerão, e o rio federá; e os egypcios nausear-se-hão, bebendo a agua do rio",
    "19": "Disse mais o Senhor a Moysés: Dize a Aarão: Toma tu a vara, e estende a tua mão sobre as aguas do Egypto, sobre as suas correntes, sobre os seus rios, e sobre os seus tanques, e sobre todo o ajuntamento das suas aguas, para que se tornem em sangue: e haja sangue em toda a terra do Egypto, assim nos vasos de madeira como nos de pedra.",
    "20": "E Moysés e Aarão fizeram assim como o Senhor tinha mandado: e levantou a vara, e feriu as aguas que estavam no rio, diante dos olhos de Pharaó, e diante dos olhos de seus servos; e todas as aguas do rio se tornaram em sangue.",
    "21": "E os peixes, que estavam no rio, morreram, e o rio fedeu, que os egypcios não podiam beber a agua do rio: e houve sangue por toda a terra do Egypto.",
    "22": "Porém os magos do Egypto tambem fizeram o mesmo com os seus encantamentos; de maneira que o coração de Pharaó se endureceu, e não os ouviu, como o Senhor tinha dito",
    "23": "E virou-se Pharaó, e foi para sua casa: nem ainda n'isto poz seu coração.",
    "24": "E todos os egypcios cavaram poços junto ao rio, para beberem agua; porquanto não podiam beber das aguas do rio.",
    "25": "Assim se cumpriram sete dias, depois que o Senhor ferira o rio."
  },
  "8": {
    "1": "Depois disse o Senhor a Moysés: Entra a Pharaó, e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva.",
    "2": "E se recusares deixal-o ir, eis que ferirei com rãs todos os teus termos.",
    "3": "E o rio creará rãs, que subirão e virão á tua casa, e ao teu dormitorio, e sobre a tua cama, e ás casas dos teus servos, e sobre o teu povo, e aos teus fornos, e ás tuas amassadeiras.",
    "4": "E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos.",
    "5": "Disse mais o Senhor a Moysés: Dize a Aarão: Estende a tua mão com tua vara sobre as correntes, e sobre os rios, e sobre os tanques, e faze subir rãs sobre a terra do Egypto.",
    "6": "E Aarão estendeu a sua mão sobre as aguas do Egypto, e subiram rãs, e cobriram a terra do Egypto.",
    "7": "Então os magos fizeram o mesmo com os seus encantamentos: e fizeram subir rãs sobre a terra do Egypto.",
    "8": "E Pharaó chamou a Moysés e a Aarão, e disse: Rogae ao Senhor que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que sacrifiquem ao Senhor.",
    "9": "E Moysés disse a Pharaó: Tu tenhas a honra sobre mim: Quando orarei por ti, e pelos teus servos, e por teu povo, para tirar as rãs de ti, e das suas casas, que sómente fiquem no rio",
    "10": "E elle disse: Ámanhã. E Moysés disse: Seja conforme á tua palavra, para que saibas que ninguem ha como o Senhor nosso Deus.",
    "11": "E as rãs apartar-se-hão de ti, e das tuas casas, e dos teus servos, e do teu povo: sómente ficarão no rio",
    "12": "Então saiu Moysés e Aarão de Pharaó: e Moysés clamou ao Senhor por causa das rãs que tinha posto sobre Pharaó,",
    "13": "E o Senhor fez conforme á palavra de Moysés: e as rãs morreram nas casas, nos pateos, e nos campos,",
    "14": "E ajuntaram-as em montões, e a terra fedeu.",
    "15": "Vendo pois Pharaó que havia descanço, aggravou o seu coração, e não os ouviu, como o Senhor tinha dito",
    "16": "Disse mais o Senhor a Moysés: Dize a Aarão: Estende a tua vara, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egypto.",
    "17": "E fizeram assim; porque Aarão estendeu a sua mão com a sua vara, e feriu o pó da terra, e havia muitos piolhos nos homens e no gado: todo o pó da terra se tornou em piolhos em toda a terra do Egypto.",
    "18": "E os magos fizeram tambem assim com os seus encantamentos para produzir piolhos, mas não poderam: e havia piolhos nos homens e no gado.",
    "19": "Então disseram os magos a Pharaó: Isto é o dedo de Deus. Porém o coração de Pharaó se endureceu, e não os ouvia, como o Senhor tinha dito.",
    "20": "Disse mais o Senhor a Moysés: Levanta-te pela manhã cedo, e põe-te diante de Pharaó; eis que elle sairá ás aguas, e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva",
    "21": "Porque se não deixares ir o meu povo, eis que enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e á tuas casas; e as casas dos egypcios se encherão d'estes enxames, e tambem a terra em que elles estiverem.",
    "22": "E n'aquelle dia eu separarei a terra de Goshen, em que meu povo habita, que n'ella não haja enxames de moscas, para que saibas que eu sou o Senhor no meio d'esta terra.",
    "23": "E porei separação entre o meu povo e o teu povo: ámanhã será este signal.",
    "24": "E o Senhor fez assim; e vieram grandes enxames de moscas á casa de Pharaó, e ás casas dos seus servos, e sobre toda a terra do Egypto: a terra foi corrompida d'estes enxames.",
    "25": "Então chamou Pharaó a Moysés e a Aarão, e disse: Ide, e sacrificae ao vosso Deus n'esta terra.",
    "26": "E Moysés disse: Não convem que façamos assim, porque sacrificariamos ao Senhor nosso Deus a abominação dos egypcios: eis que se sacrificassemos a abominação dos egypcios perante os seus olhos, não nos apedrejariam elles?",
    "27": "Deixa-nos ir caminho de tres dias ao deserto, para que sacrifiquemos ao Senhor nosso Deus, como elle nos dirá.",
    "28": "Então disse Pharaó: Deixar-vos-hei ir, para que sacrifiqueis ao Senhor vosso Deus no deserto; sómente que, indo, não vades longe; orae tambem por mim",
    "29": "E Moysés disse: Eis que saio de ti, e orarei ao Senhor, que estes enxames de moscas se retirem ámanhã de Pharaó, dos seus servos, e do seu povo: sómente que Pharaó não mais me engane, não deixando ir a este povo para sacrificar ao Senhor.",
    "30": "Então saiu Moysés de Pharaó, e orou ao Senhor,",
    "31": "E fez o Senhor conforme á palavra de Moysés, e os enxames de moscas se retiraram de Pharaó, dos seus servos, e do seu povo: não ficou uma só.",
    "32": "Mas aggravou Pharaó ainda esta vez seu coração, e não deixou ir o povo."
  },
  "9": {
    "1": "Depois o Senhor disse a Moysés: Entra a Pharaó, e dize-lhe: Assim diz o Senhor, o Deus dos hebreos: Deixa ir o meu povo, para que me sirva.",
    "2": "Porque se recusares de os deixar ir, e ainda por força os detiveres,",
    "3": "Eis que a mão do Senhor será sobre teu gado, que está no campo, sobre os cavallos, sobre os jumentos, sobre os camelos, sobre os bois, e sobre as ovelhas, com pestilencia gravissima.",
    "4": "E o Senhor fará separação entre o gado dos israelitas, e o gado dos egypcios, que nada morra de tudo o que fôr dos filhos d'Israel.",
    "5": "E o Senhor assignalou certo tempo, dizendo: Amanhã fará o Senhor esta coisa na terra.",
    "6": "E o Senhor fez esta coisa no dia seguinte, e todo o gado dos egypcios morreu: porém do gado dos filhos d'Israel não morreu nenhum.",
    "7": "E Pharaó enviou a ver, e eis que do gado d'Israel não morrera nenhum: porém o coração de Pharaó se aggravou, e não deixou ir o povo",
    "8": "Então disse o Senhor a Moysés e a Aarão: Tomae vossos punhos cheios da cinza do forno, e Moysés a espalhe para o céu diante dos olhos de Pharaó;",
    "9": "E tornar-se-ha em pó miudo sobre toda a terra do Egypto, e se tornará em sarna, que arrebente em ulceras nos homens e no gado, por toda a terra do Egypto.",
    "10": "E elles tomaram a cinza do forno, e pozeram-se diante de Pharaó, e Moysés a espalhou para o céu: e tornou-se em sarna, que arrebentava em ulceras nos homens e no gado;",
    "11": "De maneira que os magos não podiam parar diante de Moysés, por causa da sarna; porque havia sarna em os magos, e em todos os egypcios.",
    "12": "Porém o Senhor endureceu o coração de Pharaó, e não os ouviu, como o Senhor tinha dito a Moysés.",
    "13": "Então disse o Senhor a Moysés: Levanta-te pela manhã cedo, e põe-te diante de Pharaó, e dize-lhe: Assim diz o Senhor, o Deus dos hebreos: Deixa ir o meu povo, para que me sirva;",
    "14": "Porque esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que não ha outro como Eu em toda a terra.",
    "15": "Porque agora tenho estendido minha mão, para te ferir a ti e ao teu povo com pestilencia, e para que sejas destruido da terra;",
    "16": "Mas devéras para isto te levantei, para mostrar minha potencia em ti, e para que o meu nome seja annunciado em toda a terra.",
    "17": "Tu ainda te levantas contra o meu povo, para não os deixar ir?",
    "18": "Eis que ámanhã por este tempo farei chover saraiva mui grave, qual nunca houve no Egypto, desde o dia em que foi fundado até agora.",
    "19": "Agora pois envia, recolhe o teu gado, e tudo o que tens no campo; todo o homem e animal, que fôr achado no campo, e não fôr recolhido á casa, a saraiva cairá sobre elles, e morrerão.",
    "20": "Quem dos servos de Pharaó temia a palavra do Senhor, fez fugir os seus servos e o seu gado para as casas;",
    "21": "Mas aquelle que não tinha applicado a palavra do Senhor ao seu coração, deixou os seus servos e o seu gado no campo.",
    "22": "Então disse o Senhor a Moysés: Estende a tua mão para o céu, e haverá saraiva em toda a terra do Egypto, sobre os homens e sobre o gado, e sobre toda a herva do campo na terra de Egypto.",
    "23": "E Moysés estendeu a sua vara para o céu, e o Senhor deu trovões e saraiva, e fogo corria pela terra; e o Senhor fez chover saraiva sobre a terra do Egypto.",
    "24": "E havia saraiva, e fogo misturado entre a saraiva, mui grave, qual nunca houve em toda a terra do Egypto, desde que veiu a ser uma nação.",
    "25": "E a saraiva feriu, em toda a terra do Egypto, tudo quanto havia no campo, desde os homens até aos animaes: tambem a saraiva feriu toda a herva do campo, e quebrou todas as arvores do campo.",
    "26": "Sómente na terra de Goshen, onde estavam, os filhos de Israel, não havia saraiva.",
    "27": "Então Pharaó enviou para chamar a Moysés e a Aarão, e disse-lhes: Esta vez pequei; o Senhor é justo, mas eu e o meu povo impios.",
    "28": "Orae ao Senhor (pois que basta) para que não haja mais trovões de Deus nem saraiva; e eu vos deixarei ir, e não ficareis mais aqui.",
    "29": "Então lhe disse Moysés: Em saindo da cidade estenderei minhas mãos ao Senhor: os trovões cessarão, e não haverá mais saraiva; para que saibas que a terra é do Senhor.",
    "30": "Todavia, quanto a ti e aos teus servos, eu sei que ainda não temereis diante do Senhor Deus.",
    "31": "E o linho e a cevada foram feridos, porque a cevada já estava na espiga, e o linho na cana,",
    "32": "Mas o trigo e o centeio não foram feridos, porque estavam cobertos.",
    "33": "Saiu pois Moysés de Pharaó, da cidade, e estendeu as suas mãos ao Senhor: e cessaram os trovões e a saraiva, e a chuva não caiu mais sobre a terra.",
    "34": "Vendo Pharaó que cessou a chuva, e a saraiva, e os trovões, continuou em peccar: e aggravou o seu coração, elle e os seus servos.",
    "35": "Assim o coração de Pharaó se endureceu, e não deixou ir os filhos de Israel, como o Senhor tinha dito por Moysés."
  },
  "10": {
    "1": "Depois disse o Senhor a Moysés: Entra a Pharaó, porque tenho aggravado o seu coração, e o coração de seus servos, para fazer estes meus signaes no meio d'elle,",
    "2": "E para que contes aos ouvidos de teus filhos, e dos filhos de teus filhos, as coisas que obrei no Egypto, e os meus signaes, que tenho feito entre elles: para que saibaes que eu sou o Senhor.",
    "3": "Assim foram Moysés e Aarão a Pharaó, e disseram-lhe: Assim diz o Senhor, o Deus dos hebreos: Até quando recusas humilhar-te diante de mim? deixa ir o meu povo, para que me sirva;",
    "4": "Porque se ainda recusares deixar ir o meu povo, eis que trarei ámanhã gafanhotos aos teus termos,",
    "5": "E cobrirão a face da terra, que a terra não se poderá ver; e elles comerão o resto do que escapou, o que vos ficou da saraiva: tambem comerão toda a arvore que vos cresce no campo;",
    "6": "E encherão as tuas casas, e as casas de todos os teus servos, e as casas de todos os egypcios, quaes nunca viram teus paes, nem os paes de teus paes, desde o dia, era que elles foram sobre a terra até ao dia de hoje. E virou-se, e saiu da presença de Pharaó.",
    "7": "E os servos de Pharaó disseram-lhe: Até quando este nos ha de ser por laço? deixa ir os homens, para que sirvam ao Senhor seu Deus: ainda não sabes que o Egypto está destruido?",
    "8": "Então Moysés e Aarão foram levados outra vez a Pharaó, e elle disse-lhes: Ide, servi ao Senhor vosso Deus. Quaes são os que hão de ir",
    "9": "E Moysés disse: Havemos de ir com os nossos meninos, e com os nossos velhos; com os nossos filhos, e com as nossas filhas, com as nossas ovelhas, e com os nossos bois havemos de ir; porque festa do Senhor temos.",
    "10": "Então elle lhes disse: Seja o Senhor assim comvosco, como eu vos deixarei ir a vós e a vossos filhos: olhae que ha mal diante da vossa face.",
    "11": "Não será assim: andae agora vós, varões, e servi ao Senhor; pois isso é o que pedistes. E os empuxaram da face de Pharaó.",
    "12": "Então disse o Senhor a Moysés: Estende a tua mão sobre a terra do Egypto pelos gafanhotos, para que venham sobre a terra do Egypto, e comam toda a herva da terra, tudo o que deixou a saraiva.",
    "13": "Então estendeu Moysés sua vara sobre a terra do Egypto, e o Senhor trouxe sobre a terra um vento oriental todo aquelle dia e toda aquella noite: e aconteceu que pela manhã o vento oriental trouxe os gafanhotos.",
    "14": "E vieram os gafanhotos sobre toda a terra do Egypto, e assentaram-se sobre todos os termos do Egypto; mui graves foram; antes d'estes nunca houve taes gafanhotos, nem depois d'elles virão outros taes.",
    "15": "Porque cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda a herva da terra, e todo o fructo das arvores, que deixara a saraiva; e não ficou alguma verdura nas arvores, nem na herva do campo, em toda a terra do Egypto.",
    "16": "Então Pharaó se apressou a chamar a Moysés e a Aarão, e disse: Pequei contra o Senhor vosso Deus, e contra vós",
    "17": "Agora, pois, peço-vos que perdoeis o meu peccado sómente d'esta vez, e que oreis ao Senhor vosso Deus que tire de mim sómente esta morte.",
    "18": "E saiu da presença de Pharaó, e orou ao Senhor.",
    "19": "Então o Senhor trouxe um vento occidental fortissimo, o qual levantou os gafanhotos e os lançou no Mar Vermelho; nem ainda um gafanhoto ficou em todos os termos do Egypto.",
    "20": "O Senhor, porém, endureceu o coração de Pharaó, e não deixou ir os filhos de Israel.",
    "21": "Então disse o Senhor a Moysés: Estende a tua mão para o céu, e virão trevas sobre a terra do Egypto, trevas que se apalpem.",
    "22": "E Moysés estendeu a sua mão para o céu, e houve trevas espessas em toda a terra do Egypto por tres dias.",
    "23": "Não viu um ao outro, e ninguem se levantou do seu logar por tres dias; mas todos os filhos de Israel tinham luz em suas habitações.",
    "24": "Então Pharaó chamou a Moysés, e disse: Ide, servi ao Senhor: sómente fiquem vossas ovelhas e vossas vaccas: vão tambem comvosco as vossas creanças.",
    "25": "Moysés, porém, disse: Tu tambem darás em nossas mãos sacrificios e holocaustos, que offereçamos ao Senhor nosso Deus",
    "26": "E tambem o nosso gado ha de ir comnosco, nem uma unha ficará; porque d'aquelle havemos de tomar, para servir ao Senhor nosso Deus: porque não sabemos com que havemos de servir ao Senhor, até que cheguemos lá",
    "27": "O Senhor, porém, endureceu o coração de Pharaó, e não os quiz deixar ir.",
    "28": "E disse-lhe Pharaó: Vae-te de mim, guarda-te que não mais vejas o meu rosto: porque no dia em que vires o meu rosto, morrerás.",
    "29": "E disse Moysés: Bem disseste; eu nunca mais verei o teu rosto."
  },
  "11": {
    "1": "E o senhor dissera a Moysés: Ainda uma praga trarei sobre Pharaó e sobre o Egypto: depois vos deixarei ir d'aqui: e, quando vos deixar ir totalmente, a toda a pressa vos lançará d'aqui.",
    "2": "Falla agora aos ouvidos do povo, que cada varão peça ao seu visinho, e cada mulher á sua visinha, vasos de prata e vasos de oiro.",
    "3": "E o Senhor deu graça ao povo aos olhos dos egypcios; tambem o varão Moysés era mui grande na terra do Egypto, aos olhos dos servos de Pharaó, e aos olhos do povo.",
    "4": "Disse mais Moysés: Assim o Senhor tem dito: Á meia noite eu sairei pelo meio do Egypto;",
    "5": "E todo o primogenito na terra do Egypto morrerá, desde o primogenito de Pharaó, que houvera de assentar-se sobre o seu throno, até ao primogenito da serva que está detraz da mó, e todo o primogenito dos animaes.",
    "6": "E haverá grande clamor em toda a terra do Egypto, qual nunca houve similhante e nunca haverá;",
    "7": "Mas entre todos os filhos de Israel nem ainda um cão moverá a sua lingua, desde os homens até aos animaes, para que saibaes que o Senhor fez differença entre os egypcios e os israelitas.",
    "8": "Então todos estes teus servos descerão a mim, e se inclinarão diante de mim, dizendo: Sae tu, e todo o povo que te segue as pisadas; e depois eu sairei. E saiu de Pharaó em ardor de ira",
    "9": "O Senhor dissera a Moysés: Pharaó vos não ouvirá, para que as minhas maravilhas se multipliquem na terra do Egypto.",
    "10": "E Moysés e Aarão fizeram todas estas maravilhas diante de Pharaó; mas o Senhor endureceu o coração de Pharaó, que não deixou ir os filhos de Israel da sua terra."
  },
  "12": {
    "1": "E fallou o Senhor a Moysés e a Aarão na terra do Egypto, dizendo:",
    "2": "Este mesmo mez vos será o principio dos mezes: este vos será o primeiro dos mezes do anno.",
    "3": "Fallae a toda a congregação d'Israel, dizendo: Aos dez d'este mez tome cada um para si um cordeiro, segundo as casas dos paes, um cordeiro para cada casa.",
    "4": "Mas se a casa fôr pequena para um cordeiro, então elle tome a seu visinho perto de sua casa, conforme ao numero das almas: cada um conforme ao seu comer, fareis a conta conforme ao cordeiro.",
    "5": "O cordeiro, ou cabrito, será sem macula, um macho de um anno, o qual tomareis das ovelhas ou das cabras,",
    "6": "E o guardareis até ao decimo quarto dia d'este mez , e todo o ajuntamento da congregação de Israel o sacrificará á tarde.",
    "7": "E tomarão do sangue, e pol-o-hão em ambas as umbreiras, e na lumieira da porta, nas casas em que o comerão.",
    "8": "E n'aquella noite comerão a carne assada no fogo, com pães asmos; com hervas amargosas a comerão.",
    "9": "Não comereis d'elle crú, nem cozido em agua, senão assado ao fogo, a sua cabeça com os seus pés e com a sua fressura.",
    "10": "E nada d'elle deixareis até ámanhã: mas o que d'elle ficar até ámanhã, queimareis no fogo.",
    "11": "Assim pois o comereis: os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na mão: e o comereis apressadamente: esta é a paschoa do Senhor.",
    "12": "E eu passarei pela terra do Egypto esta noite, e ferirei todo o primogenito na terra do Egypto, desde os homens até aos animaes; e em todos os deuses do Egypto farei juizos, Eu sou o Senhor.",
    "13": "E aquelle sangue vos será por signal nas casas em que estiverdes; vendo eu sangue, passarei por cima de vós, e não haverá entre vós praga de mortandade, quando eu ferir a terra do Egypto.",
    "14": "E este dia vos será por memoria, e celebral-o-heis por festa ao Senhor: nas vossas gerações o celebrareis por estatuto perpetuo.",
    "15": "Sete dias comereis pães asmos; ao primeiro dia tirareis o fermento das vossas casas; porque qualquer que comer pão levedado, desde o primeiro até ao setimo dia, aquella alma será cortada d'Israel.",
    "16": "E ao primeiro dia haverá sancta convocação; tambem ao setimo dia tereis sancta convocação: nenhuma obra se fará n'elles, senão o que cada alma houver de comer; isso sómente apromptareis para vós.",
    "17": "Guardae pois a festa dos pães asmos, porque n'aquelle mesmo dia tirei vossos exercitos da terra do Egypto: pelo que guardareis a este dia nas vossas gerações por estatuto perpetuo.",
    "18": "No primeiro mez, aos quatorze dias do mez, á tarde, comereis pães asmos até vinte e um do mez á tarde.",
    "19": "Por sete dias não se ache nenhum fermento nas vossas casas: porque qualquer que comer pão levedado, aquella alma será cortada da congregação de Israel, assim o estrangeiro como o natural da terra.",
    "20": "Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães asmos.",
    "21": "Chamou pois Moysés a todos os anciãos de Israel, e disse-lhes: Escolhei e tomae vós cordeiros para vossas familias, e sacrificae a paschoa.",
    "22": "Então tomae um mólho de hyssopo, e molhae-o no sangue que estiver na bacia, e mettei na lumieira da porta, e em ambas as umbreiras, do sangue que estiver na bacia, porém nenhum de vós saia da porta da sua casa até á manhã",
    "23": "Porque o Senhor passará para ferir aos egypcios, porém quando vir o sangue na lumieira da porta, e em ambas as umbreiras, o Senhor passará aquella porta, e não deixará ao destruidor entrar em vossas casas, para vos ferir.",
    "24": "Portanto guardae isto por estatuto para vós, e para vossos filhos para sempre.",
    "25": "E acontecerá que, quando entrardes na terra que o Senhor vos dará, como tem dito, guardareis este culto.",
    "26": "E acontecerá que, quando vossos filhos vos disserem: Que culto é este vosso?",
    "27": "Então direis: Este é o sacrificio da paschoa ao Senhor, que passou as casas dos filhos d'Israel no Egypto, quando feriu aos egypcios, e livrou as nossas casas. Então o povo inclinou-se, e adorou.",
    "28": "E foram os filhos d'Israel, e fizeram isso; como o Senhor ordenara a Moysés e a Aarão, assim fizeram.",
    "29": "E aconteceu, á meia noite, que o Senhor feriu a todos os primogenitos na terra do Egypto, desde o primogenito de Pharaó, que se sentava em seu throno, até ao primogenito do captivo que estava no carcere, e todos os primogenitos dos animaes.",
    "30": "E Pharaó levantou-se de noite, elle e todos os seus servos, e todos os egypcios; e havia grande clamor no Egypto, porque não havia casa em que não houvesse um morto.",
    "31": "Então chamou a Moysés e a Aarão de noite, e disse: Levantae-vos, sahi do meio do meu povo, tanto vós como os filhos d'Israel: e ide, servi ao Senhor, como tendes dito.",
    "32": "Levae tambem comvosco vossas ovelhas e vossas vaccas, como tendes dito; e ide, e abençoae-me tambem a mim.",
    "33": "E os egypcios apertavam ao povo, apressando-se para lançal-os da terra; porque diziam: Todos somos mortos.",
    "34": "E o povo tomou a sua massa, antes que levedasse, as suas amassadeiras atadas em seus vestidos, sobre seus hombros.",
    "35": "Fizeram pois os filhos de Israel conforme á palavra de Moysés, e pediram aos egypcios vasos de prata, e vasos de oiro, e vestidos.",
    "36": "E o Senhor deu graça ao povo em os olhos dos egypcios, e emprestavam-*lhes: e elles despojavam aos egypcios.",
    "37": "Assim partiram os filhos de Israel de Rameses para Succoth, coisa de seiscentos mil de pé, sómente de varões, sem contar os meninos.",
    "38": "E subiu tambem com elles muita mistura de gente, e ovelhas, e vaccas, uma grande multidão de gado.",
    "39": "E cozeram bolos asmos da massa que levaram do Egypto, porque não se tinha levedado, porquanto foram lançados do Egypto; e não se poderam deter, nem ainda se prepararam comida.",
    "40": "O tempo que os filhos de Israel habitaram no Egypto foi de quatrocentos e trinta annos.",
    "41": "E aconteceu, passados os quatrocentos e trinta annos, n'aquelle mesmo dia succedeu que todos os exercitos do Senhor sairam da terra do Egypto.",
    "42": "Esta noite se guardará ao Senhor, porque n'ella os tirou da terra do Egypto: esta é a noite do Senhor, que devem guardar todos os filhos de Israel nas suas gerações.",
    "43": "Disse mais o Senhor a Moysés e a Aarão: Esta é a ordenança da paschoa; nenhum filho do estrangeiro comerá d'ella.",
    "44": "Porém todo o servo de qualquer, comprado por dinheiro, depois que o houveres circumcidado, então comerá d'ella.",
    "45": "O estrangeiro e o assalariado não comerão d'ella.",
    "46": "N'uma casa se comerá; não levarás d'aquella carne fóra da casa, nem d'ella quebrareis osso.",
    "47": "Toda a congregação de Israel o fará.",
    "48": "Porém se algum estrangeiro se hospedar comtigo, e quizer celebrar a paschoa ao Senhor, seja-lhe circumcidado todo o macho, e então chegará a celebral-a, e será como o natural da terra; mas nenhum incircumciso comerá d'ella.",
    "49": "Uma mesma lei haja para o natural, e para o estrangeiro que peregrinar entre vós.",
    "50": "E todos os filhos de Israel o fizeram: como o Senhor ordenara a Moysés e a Aarão, assim fizeram.",
    "51": "E aconteceu n'aquelle mesmo dia que o Senhor tirou os filhos de Israel da terra do Egypto, segundo os seus exercitos."
  },
  "13": {
    "1": "Então fallou o Senhor a Moysés, dizendo:",
    "2": "Sanctifica-me todo o primogenito, o que abrir toda a madre entre os filhos de Israel, de homens e de animaes: porque meu é.",
    "3": "E Moysés disse ao povo: Lembrae-*vos d'este mesmo dia, em que saistes do Egypto, da casa da servidão; pois com mão forte o Senhor vos tirou d'aqui: portanto não comereis pão levedado.",
    "4": "Hoje, no mez de Abib, vós sahis.",
    "5": "E acontecerá que, quando o Senhor te houver mettido na terra dos cananeos, e dos hetheos, e dos amorrheos, e dos heveos, e dos jebuzeos, a qual jurou a teus paes que t'a daria, terra que mana leite e mel, guardarás este culto n'este mez.",
    "6": "Sete dias comerãs pães asmos; e ao setimo dia haverá festa ao Senhor.",
    "7": "Sete dias se comerão pães asmos, e o levedado não se verá comtigo, nem ainda fermento será visto em todos os teus termos.",
    "8": "E n'aquelle mesmo dia farás saber a teu filho, dizendo: Isto é pelo que o Senhor me tem feito, quando eu sahi do Egypto.",
    "9": "E te será por signal sobre tua mão, e por lembrança entre teus olhos; para que a lei do Senhor esteja em tua bocca: porquanto com mão forte o Senhor te tirou do Egypto.",
    "10": "Portanto tu guardarás este estatuto a seu tempo, de anno em anno.",
    "11": "Tambem acontecerá que, quando o Senhor te houver mettido na terra dos cananeos, como jurou a ti e a teus paes, quando t'a houver dado,",
    "12": "Farás passar ao Senhor tudo o que abrir a madre, e tudo o que abrir a madre do fructo dos animaes que terás: os machos serão do Senhor.",
    "13": "Porém tudo o que abrir a madre da jumenta, resgatarás com cordeiro; e se o não resgatares cortar-lhe-has a cabeça: mas todo o primogenito do homem entre teus filhos resgatarás.",
    "14": "Se acontecer que teu filho no tempo futuro te pergunte, dizendo: Que é isto? dir-lhe-has: O Senhor nos tirou com mão forte do Egypto, da casa da servidão.",
    "15": "Porque succedeu que, endurecendo-se Pharaó, para não nos deixar ir, o Senhor matou todos os primogenitos na terra do Egypto, do primogenito do homem até ao primogenito dos animaes: por isso eu sacrifico ao Senhor os machos de tudo que abre a madre; porém a todo o primogenito de meus filhos eu resgato.",
    "16": "E será por signal sobre tua mão, e por frontaes entre os teus olhos; porque o Senhor nos tirou do Egypto com mão forte.",
    "17": "E aconteceu, que quando Pharaó deixou ir o povo, Deus não os levou pelo caminho da terra dos philisteos, que estava mais perto; porque Deus disse: Para que porventura o povo não se arrependa, vendo a guerra, e se tornem ao Egypto.",
    "18": "Mas Deus fez rodear o povo pelo caminho no deserto do Mar Vermelho: e subiram os filhos de Israel da terra do Egypto armados.",
    "19": "E tomou Moysés os ossos de José comsigo, porquanto havia este estreitamente ajuramentado aos filhos de Israel, dizendo: Certamente Deus vos visitará; fazei pois subir d'aqui os meus ossos comvosco.",
    "20": "Assim se partiram de Succoth, e acamparam-se em Etham, á entrada do deserto.",
    "21": "E o Senhor ia adiante d'elles, de dia n'uma columna de nuvem, para os guiar pelo caminho, e de noite n'uma columna de fogo, para os allumiar, para que caminhassem de dia e de noite.",
    "22": "Nunca tirou de diante da face do povo a columna de nuvem, de dia, nem a columna de fogo, de noite."
  },
  "14": {
    "1": "Então fallou o Senhor a Moysés, dizendo:",
    "2": "Falla aos filhos de Israel que tornem, e que se acampem diante de Pi-hahiroth, entre Migdol e o mar, diante de Baal-zephon: em frente d'elle assentareis o campo junto ao mar.",
    "3": "Então Pharaó dirá dos filhos de Israel: Estão embaraçados na terra, o deserto os encerrou.",
    "4": "E eu endurecerei o coração de Pharaó, para que os persiga, e serei glorificado em Pharaó em todo o seu exercito, e saberão os egypcios que eu sou o Senhor. E elles fizeram assim.",
    "5": "Sendo pois annunciado ao rei do Egypto que o povo fugia, mudou-se o coração de Pharaó e dos seus servos contra o povo, e disseram: Porque fizemos isso, havendo deixado ir a Israel, que nos não sirva?",
    "6": "E apromptou o seu carro, e tomou comsigo o seu povo;",
    "7": "E tomou seiscentos carros escolhidos, e todos os carros do Egypto, e os capitães sobre elles todos.",
    "8": "Porque o Senhor endureceu o coração de Pharaó, rei do Egypto, que perseguisse aos filhos de Israel: porém os filhos de Israel sairam com alta mão",
    "9": "E os egypcios perseguiram-n'os, todos os cavallos e carros de Pharaó, e os seus cavalleiros, e o seu exercito, e alcançaram-n'os acampados junto ao mar, perto de Pi-hahiroth, diante de Baal-zephon.",
    "10": "E, chegando Pharaó, os filhos de Israel levantaram seus olhos, e eis que os egypcios vinham atraz d'elles, e temeram muito; então os filhos de Israel clamaram ao Senhor.",
    "11": "E disseram a Moysés: Não havia sepulchros no Egypto, que nos tiraste de lá, para que morramos n'este deserto? porque nos fizeste isto, que nos tens tirado do Egypto?",
    "12": "Não é esta a palavra que te temos fallado no Egypto, dizendo: Deixa-nos, que sirvamos aos egypcios? pois que melhor nos fôra servir aos egypcios, do que morrermos no deserto.",
    "13": "Moysés, porém, disse ao povo: Não temaes; estae quietos, e vêde o livramento do Senhor, que hoje vos fará: porque aos egypcios, que hoje vistes, nunca mais vereis para sempre:",
    "14": "O Senhor pelejará por vós, e vos calareis.",
    "15": "Então disse o Senhor a Moysés: Porque clamas a mim? dize aos filhos de Israel que marchem.",
    "16": "E tu, levanta a tua vara, e estende a tua mão sobre o mar, e fende-o, para que os filhos de Israel passem pelo meio do mar em secco.",
    "17": "E eu, eis que endurecerei o coração dos egypcios, para que entrem n'elle atraz d'elles; e eu serei glorificado em Pharaó, e em todo o seu exercito, nos seus carros e nos seus cavalleiros,",
    "18": "E os egypcios saberão que eu sou o Senhor, quando fôr glorificado em Pharaó, nos seus carros e nos seus cavalleiros.",
    "19": "E o anjo de Deus, que ia diante do exercito d'Israel, se retirou, e ia detraz d'elles: tambem a columna de nuvem se retirou de diante d'elles, e se poz atraz d'elles,",
    "20": "E ia entre o campo dos egypcios e o campo d'Israel: e a nuvem era escuridade para aquelles, e para estes esclarecia a noite: de maneira que em toda a noite não chegou um ao outro.",
    "21": "Então Moysés estendeu a sua mão sobre o mar, e o Senhor fez retirar o mar por um forte vento oriental toda aquella noite; e o mar tornou-se em secco, e as aguas foram partidas.",
    "22": "E os filhos d'Israel entraram pelo meio do mar em secco: e as aguas foram-lhes como muro á sua direita e á sua esquerda.",
    "23": "E os egypcios seguiram-n'os, e entraram atraz d'elles todos os cavallos de Pharaó, os seus carros e os seus cavalleiros, até ao meio do mar.",
    "24": "E aconteceu que, na vigilia d'aquella manhã, o Senhor, na columna do fogo e da nuvem, viu o campo dos egypcios: e alvorotou o campo dos egypcios,",
    "25": "E tirou-lhes as rodas dos seus carros, e fel-os andar difficultosamente. Então disseram os egypcios: Fujamos da face d'Israel, porque o Senhor por elles peleja contra os egypcios.",
    "26": "E disse o Senhor a Moysés: Estende a tua mão sobre o mar, para que as aguas tornem sobre os egypcios, sobre os seus carros e sobre os seus cavalleiros.",
    "27": "Então Moysés estendeu a sua mão sobre o mar, e o mar tornou-se em sua força ao amanhecer, e os egypcios fugiram ao seu encontro: e o Senhor derribou os egypcios no meio do mar",
    "28": "Porque as aguas, tornando, cobriram os carros e os cavalleiros de todo o exercito de Pharaó, que os haviam seguido no mar: nem ainda um d'elles ficou.",
    "29": "Mas os filhos d'Israel foram pelo meio do mar secco: e as aguas foram-lhes como muro á sua mão direita e á sua esquerda.",
    "30": "Assim o Senhor salvou Israel n'aquelle dia da mão dos egypcios: e Israel viu os egypcios mortos na praia do mar.",
    "31": "E viu Israel a grande mão que o Senhor mostrara aos egypcios; e temeu o povo ao Senhor, e creram no Senhor e em Moysés, seu servo."
  },
  "15": {
    "1": "Então cantou Moysés e os filhos d'Israel este cantico ao Senhor, e fallaram, dizendo: Cantarei ao Senhor, porque summamente se exaltou: lançou no mar o cavallo e o seu cavalleiro.",
    "2": "O Senhor é a minha força, e o meu cantico; elle me foi por salvação; este é o meu Deus, portanto lhe farei uma habitação; elle é o Deus de meu pae, por isso o exaltarei.",
    "3": "O Senhor é varão de guerra: o Senhor é o seu nome.",
    "4": "Lançou no mar os carros de Pharaó e o seu exercito; e os seus escolhidos principes afogaram-se no Mar Vermelho.",
    "5": "Os abysmos os cobriram: desceram ás profundezas como pedra.",
    "6": "A tua dextra, ó Senhor, se tem glorificado em potencia: a tua dextra, ó Senhor, tem despedaçado o inimigo;",
    "7": "E com a grandeza da tua excellencia derribaste aos que se levantaram contra ti: enviaste o teu furor, que os consumiu como o rastolho.",
    "8": "E com o sopro dos teus narizes amontoaram-se as aguas, as correntes pararam-se como montão: os abysmos coalharam-se no coração do mar.",
    "9": "O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos: fartar-se-*ha a minha alma d'elles, arrancarei a minha espada, a minha mão os destruirá,",
    "10": "Sopraste com o teu vento, o mar os cobriu: afundaram-se como chumbo em vehementes aguas.",
    "11": "Ó Senhor, quem é como tu entre os deuses? quem é como tu glorificado em sanctidade, terrivel em louvores, obrando maravilhas?",
    "12": "Estendeste a tua mão direita: a terra os tragou.",
    "13": "Tu, com a tua beneficencia, guiaste a este povo, que salvaste: com a tua força o levaste á habitação da tua sanctidade.",
    "14": "Os povos o ouvirão, elles estremecerão: apoderar-se-ha uma dôr dos habitantes da Palestina.",
    "15": "Então os principes de Edom se pasmarão, dos poderosos dos moabitas apoderar-se-ha um tremor, derreter-se-hão todos os habitantes de Canaan.",
    "16": "Espanto e pavor cairá sobre elles: pela grandeza do teu braço emmudecerão como pedra; até que o teu povo haja passado, ó Senhor, até que passe este povo que adquiriste.",
    "17": "Tu os introduzirás, e os plantarás no monte da tua herança, no logar que tu, ó Senhor, apparelhaste para a tua habitação, o sanctuario, ó Senhor, que as tuas mãos estabeleceram.",
    "18": "O Senhor reinará eterna e perpetuamente;",
    "19": "Porque os cavallos de Pharaó, com os seus carros e com os seus cavalleiros, entraram no mar, e o Senhor fez tornar as aguas do mar sobre elles; mas os filhos d'Israel passaram em secco pelo meio do mar.",
    "20": "Então Miriam, a prophetiza, a irmã d'Aarão, tomou o tamboril na sua mão, e todas as mulheres sairam atraz d'ella com tamboris e com danças.",
    "21": "E Miriam lhes respondia: Cantae ao Senhor, porque summamente se exaltou, e lançou no mar o cavallo com o seu cavalleiro.",
    "22": "Depois fez Moysés partir os israelitas do Mar Vermelho, e sairam ao deserto de Sur: e andaram tres dias no deserto, e não acharam aguas.",
    "23": "Então chegaram a Marah; mas não poderam beber as aguas de Marah, porque eram amargas: por isso chamou-*se o seu nome Marah.",
    "24": "E o povo murmurou contra Moysés, dizendo: Que havemos de beber?",
    "25": "E elle clamou ao Senhor, e o Senhor mostrou-lhe um lenho que lançou nas aguas, e as aguas se tornaram doces: ali lhes deu estatutos e uma ordenação, e ali os provou.",
    "26": "E disse: Se ouvires attento a voz do Senhor teu Deus, e obrares o que é recto diante de seus olhos, e inclinares os teus ouvidos aos seus mandamentos, e guardares todos os seus estatutos, nenhuma das enfermidades porei sobre ti, que puz sobre o Egypto; porque eu sou o Senhor que te sara.",
    "27": "Então vieram a Elim, e havia ali doze fontes d'agua e setenta palmeiras: e ali se acamparam junto das aguas."
  },
  "16": {
    "1": "E partidos de Elim, toda a congregação dos filhos d'Israel veiu ao deserto de Sin, que está entre Elim e Sinai, aos quinze dias do mez segundo, depois que sairam da terra do Egypto.",
    "2": "E toda a congregação dos filhos d'Israel murmurou contra Moysés e contra Aarão no deserto.",
    "3": "E os filhos d'Israel disseram-lhes: Quem déra que nós morressemos por mão do Senhor na terra do Egypto, quando estavamos sentados ás panellas da carne, quando comiamos pão até fartar! porque nos tendes tirado a este deserto, para matardes de fome a toda esta multidão.",
    "4": "Então disse o Senhor a Moysés: Eis que vos choverei pão dos céus, e o povo sairá, e colherá cada dia a porção para cada dia, para que eu o prove se anda em minha lei ou não.",
    "5": "E acontecerá, ao sexto dia, que apparelhem o que colheram: e será dobrado do que colhem cada dia.",
    "6": "Então disse Moysés, e Aarão a todos os filhos d'Israel: A tarde sabereis que o Senhor vos tirou da terra do Egypto,",
    "7": "E ámandã vereis a gloria do Senhor, porquanto ouviu as vossas murmurações contra o Senhor: porque quem somos nós, que murmureis contra nós?",
    "8": "Disse mais Moysés: Isso será quando o Senhor á tarde vos der carne para comer, e pela manhã pão a fartar, porquanto o Senhor ouviu as vossas murmurações, com que murmuraes contra elle: porque, quem somos nós? As vossas murmurações não são contra nós, mas sim contra o Senhor.",
    "9": "Depois disse Moysés a Aarão: Dize a toda a congregação dos filhos d'Israel: Chegae-vos para diante do Senhor, porque ouviu as vossas murmurações.",
    "10": "E aconteceu que, quando fallou Aarão a toda a congregação dos filhos d'Israel, e elles se viraram para o deserto, eis que a gloria do Senhor appareceu na nuvem.",
    "11": "E o Senhor fallou a Moysés, dizendo:",
    "12": "Tenho ouvido as murmurações dos filhos de Israel; falla-lhes, dizendo: Entre as duas tardes comereis carne, e pela manhã vos fartareis de pão: e sabereis que eu sou o Senhor vosso Deus.",
    "13": "E aconteceu que á tarde subiram codornizes, e cobriram o arraial: e pela manhã jazia o orvalho ao redor do arraial,",
    "14": "E, alçando-se o orvalho caido, eis que sobre a face do deserto estava uma coisa miuda, redonda, miuda como a geada sobre a terra.",
    "15": "E, vendo-a os filhos d'Israel, disseram uns aos outros: Que é isto; porque não sabiam o que era. Disse-lhes pois Moysés: Este é o pão que o Senhor vos deu para comer.",
    "16": "Esta é a palavra que o Senhor tem mandado: Colhei d'elle cada um conforme ao que pode comer, um gomer por cada cabeça, segundo o numero das vossas almas; cada um tomará para os que se acharem na sua tenda.",
    "17": "E os filhos d'Israel fizeram assim; e colheram, uns mais e outros menos.",
    "18": "Porém, medindo-o com o gomer, não sobejava ao que colhera muito, nem faltava ao que colhera pouco: cada um colheu tanto quanto podia comer.",
    "19": "E disse-lhes Moysés: Ninguem d'elle deixe para ámanhã.",
    "20": "Elles, porém, não deram ouvidos a Moysés, antes alguns d'elles deixaram d'elle para a amanhã; e aquelle criou bichos, e fedeu; por isso indignou-se Moysés contra elles.",
    "21": "Elles pois o colhiam cada manhã, cada um conforme ao que podia comer; porque, aquentando o sol, derretia-se.",
    "22": "E aconteceu que ao sexto dia colheram pão em dobro, dois gomeres para cada um: e todos os principes da congregação vieram, e contaram-n'o a Moysés.",
    "23": "E elle disse-lhes: Isto é o que o Senhor tem dito: Amanhã é repouso, do sancto sabbado do Senhor: o que quizerdes cozer no forno, cozei-o, e o que quizerdes cozer em agua, cozei-o em agua; e tudo o que sobejar, para vós ponde em guarda até ámanhã.",
    "24": "E guardaram-n'o até ámanhã, como Moysés tinha ordenado: e não fedeu, nem n'elle houve algum bicho.",
    "25": "Então disse Moysés: Comei-o hoje, porquanto hoje é o sabbado do Senhor: hoje não o achareis no campo.",
    "26": "Seis dias o colhereis, mas o setimo dia é o sabbado; n'aquelle não haverá.",
    "27": "E aconteceu ao setimo dia, que alguns do povo sairam para colher, mas não o acharam.",
    "28": "Então disse o Senhor a Moysés: Até quando recusareis de guardar os meus mandamentos e as minhas leis?",
    "29": "Vêde, porquanto o Senhor vos deu o sabbado, portanto elle no sexto dia vos dá pão para dois dias; cada um fique no seu logar, que ninguem saia do seu logar no setimo dia.",
    "30": "Assim repousou o povo no setimo dia.",
    "31": "E chamou a casa de Israel o seu nome manná; e era como semente de coentro branco, e o seu sabor como bolos de mel.",
    "32": "E disse Moysés: Esta é a palavra que o Senhor tem mandado: Encherás um gomer d'elle em guarda para as vossas gerações, para que vejam o pão que vos tenho dado a comer n'este deserto, quando eu vos tirei da terra do Egypto.",
    "33": "Disse tambem Moysés a Aarão: Toma um vaso, e mette n'elle um gomer cheio de manná, e pôe-o diante do Senhor, em guarda para as vossas gerações.",
    "34": "Como o Senhor tinha ordenado a Moysés, assim Aarão o poz diante do testemunho em guarda.",
    "35": "E comeram os filhos d'Israel manná quarenta annos, até que entraram em terra habitada: comeram manná até que chegaram aos termos da terra de Canaan.",
    "36": "E um gomer é a decima parte do epha."
  },
  "17": {
    "1": "Depois toda a congregação dos filhos d'Israel partiu do deserto de Sin pelas suas jornadas, segundo o mandamento do Senhor, e acamparam em Rephidim; e não havia ali agua para o povo beber.",
    "2": "Então contendeu o povo com Moysés, e disseram: Dae-nos agua para beber. E Moysés lhes disse: Porque contendeis commigo? porque tentaes ao Senhor?",
    "3": "Tendo pois ali o povo sêde d'agua, o povo murmurou contra Moysés, e disse: Porque nos fizeste subir do Egypto, para nos matares de sêde, a nós e aos nossos filhos, e ao nosso gado?",
    "4": "E clamou Moysés ao Senhor, dizendo: Que farei a este povo? d'aqui a pouco me apedrejarão.",
    "5": "Então disse o Senhor a Moysés: Passa diante do povo, e toma comtigo alguns dos anciãos de Israel: e toma na tua mão a tua vara, com que feriste o rio: vae",
    "6": "Eis que eu estarei ali diante de ti sobre a rocha, em Horeb, e tu ferirás a rocha, e d'ella sairão aguas e o povo beberá. E Moysés assim o fez, diante dos olhos dos anciãos de Israel.",
    "7": "E chamou o nome d'aquelle logar Massah e Meribah, por causa da contenda dos filhos de Israel, e porquanto tentaram ao Senhor, dizendo: Está o Senhor no meio de nós, ou não?",
    "8": "Então veiu Amalek, e pelejou contra Israel em Rephidim.",
    "9": "Pelo que disse Moysés a Josué: Escolhe-nos homens, e sae, peleja contra Amalek: ámanhã eu estarei sobre o cume do outeiro, e a vara de Deus estará na minha mão.",
    "10": "E fez Josué como Moysés lhe dissera, pelejando contra Amalek: mas Moysés, Aarão, e Hur subiram ao cume do outeiro.",
    "11": "E acontecia que, quando Moysés levantava a sua mão, Israel prevalecia: mas quando elle abaixava a sua mão, Amalek prevalecia.",
    "12": "Porém as mãos de Moysés eram pesadas, por isso tomaram uma pedra, e a pozeram debaixo d'elle, para assentar-se sobre ella: e Aarão e Hur sustentaram as suas mãos, um d'uma banda, e o outra da outra: assim ficaram as suas mãos firmes até que o sol se poz",
    "13": "E assim Josué desfez a Amalek, e a seu povo, ao fio da espada.",
    "14": "Então disse o Senhor a Moysés; Escreve isto para memoria n'um livro, e relata-o aos ouvidos de Josué; que eu totalmente hei de riscar a memoria d'Amalek de debaixo dos céus.",
    "15": "E Moysés edificou um altar, e chamou o seu nome, o Senhor é minha bandeira.",
    "16": "E disse: Porquanto jurou o Senhor, haverá guerra do Senhor contra Amalek de geração em geração."
  },
  "18": {
    "1": "Ora Jethro, sacerdote de Midian, sogro de Moysés, ouviu todas as coisas que Deus tinha feito a Moysés e a Israel seu povo: como o Senhor tinha tirado a Israel do Egypto.",
    "2": "E Jethro, sogro de Moysés, tomou a Zippora, a mulher de Moysés, depois que elle lh'a enviara,",
    "3": "Com seus dois filhos, dos quaes um se chamava Gerson; porque disse: Eu fui peregrino em terra estranha;",
    "4": "E o outro se chamava Eliezer; porque disse: O Deus de meu pae foi por minha ajuda, e me livrou da espada de Pharaó.",
    "5": "Vindo pois Jethro, o sogro de Moysés, com seus filhos e com sua mulher, a Moysés no deserto, ao monte de Deus, onde se tinha acampado,",
    "6": "Disse a Moysés: Eu, teu sogro Jethro, venho a ti, com tua mulher, e seus dois filhos com ella.",
    "7": "Então saiu Moysés ao encontro de seu sogro, e inclinou-se, e beijou-o, e perguntaram um ao outro como estavam, e entraram na tenda.",
    "8": "E Moysés contou a seu sogro todas as coisas que o Senhor tinha feito a Pharaó e aos egypcios por amor de Israel, e todo o trabalho que passaram no caminho, e como o Senhor os livrara.",
    "9": "E alegrou-se Jethro de todo o bem que o Senhor tinha feito a Israel, livrando-o da mão dos egypcios.",
    "10": "E Jethro disse: Bemdito seja o Senhor, que vos livrou das mãos dos egypcios e da mão de Pharaó; que livrou a este povo de debaixo da mão dos egypcios.",
    "11": "Agora sei que o Senhor é maior que todos os deuses: porque na coisa, em que se ensoberbeceram, os sobrepujou.",
    "12": "Então tomou Jethro, o sogro de Moysés, holocausto e sacrificios para Deus: e veiu Aarão, e todos os anciãos de Israel, para comerem pão com o sogro de Moysés diante de Deus.",
    "13": "E aconteceu que, ao outro dia, Moysés assentou-se para julgar o povo; e o povo estava em pé diante de Moysés desde a manhã até á tarde",
    "14": "Vendo pois o sogro de Moysés tudo o que elle fazia ao povo, disse: Que é isto, que tu fazes as povo? porque te assentas só, e todo o povo está em pé diante de ti, desde a manhã até á tarde?",
    "15": "Então disse Moysés a seu sogro: É porque este povo vem a mim, para consultar a Deus:",
    "16": "Quando tem algum negocio vem a mim, para que eu julgue entre um e outro, e lhes declare os estatutos de Deus, e as suas leis.",
    "17": "O sogro de Moysés porém lhe disse: Não é bom o que fazes.",
    "18": "Totalmente desfallecerás, assim tu, como este povo que está comtigo: porque este negocio é mui difficil para ti; tu só não o podes fazer.",
    "19": "Ouve agora minha voz, eu te aconselharei, e Deus será comtigo: Sê tu pelo povo diante de Deus, e leva tu as coisas a Deus;",
    "20": "E declara-lhes os estatutos e as leis, e faze-lhes saber o caminho em que devem andar, e a obra que devem fazer.",
    "21": "E tu d'entre todo o povo procura homens capazes, tementes a Deus, homens de verdade, que aborrecem a avareza; e põe-n'os sobre elles por maioraes de mil, maioraes de cento, maioraes de cincoenta, e maioraes de dez;",
    "22": "Para que julguem este povo em tempo; e seja que todo o negocio pequeno elles o julguem: assim a ti mesmo te alliviarás da carga, e elles a levarão comtigo.",
    "23": "Se isto fizeres, e Deus t'o mandar, poderás então subsistir: assim tambem todo este povo em paz virá ao seu logar.",
    "24": "E Moysés deu ouvidos á voz de seu sogro, e fez tudo quanto tinha dito;",
    "25": "E escolheu Moysés homens capazes, de todo o Israel, e os poz por cabeças sobre o povo: maioraes de mil, maioraes de cento, maioraes de cincoenta, e maioraes de dez.",
    "26": "E elles julgaram o povo em todo o tempo; o negocio arduo trouxeram a Moysés, e todo o negocio pequeno julgaram elles.",
    "27": "Então despediu Moysés o seu sogro, o qual se foi á sua terra."
  },
  "19": {
    "1": "Ao terceiro mez da saida dos filhos de Israel da terra do Egypto, no mesmo dia vieram ao deserto de Sinai,",
    "2": "Porque partiram de Rephidim e vieram ao deserto de Sinai, e acamparam-se no deserto: Israel pois ali acampou-se defronte do monte.",
    "3": "E subiu Moysés a Deus, e o Senhor o chamou do monte, dizendo: Assim fallarás á casa de Jacob, e annunciarás aos filhos de Israel:",
    "4": "Vós tendes visto o que fiz aos egypcios, como vos levei sobre azas d'aguias, e vos trouxe a mim;",
    "5": "Agora pois, se diligentemente ouvirdes a minha voz, e guardardes o meu concerto, então sereis a minha propriedade peculiar d'entre todos os povos: porque toda a terra é minha.",
    "6": "E vós me sereis um reino sacerdotal e o povo sancto. Estas são as palavras que fallarás aos filhos de Israel.",
    "7": "E veiu Moysés, e chamou os anciãos do povo, e expoz diante d'elles todas estas palavras, que o Senhor lhe tinha ordenado.",
    "8": "Então todo o povo respondeu a uma voz, e disseram: Tudo o que o Senhor tem fallado, faremos. E relatou Moysés ao Senhor as palavras do povo.",
    "9": "E disse o Senhor a Moysés; Eis que eu virei a ti n'uma nuvem espessa, para que o povo ouça, fallando eu comtigo, e para que tambem te creiam eternamente. Porque Moysés tinha annunciado as palavras do seu povo ao Senhor.",
    "10": "Disse tambem o Senhor a Moysés: Vae ao povo, e sanctifica-os hoje e ámanhã, e lavem elles os seus vestidos,",
    "11": "E estejam promptos para o terceiro dia: porquanto no terceiro dia o Senhor descerá ante dos olhos de todo o povo sobre o monte de Sinai.",
    "12": "E marcarás limites ao povo em redor, dizendo: Guardae-vos que não subaes ao monte, nem toqueis o seu termo; todo aquelle, que tocar o monte, certamente morrerá.",
    "13": "Nenhuma mão tocará n'elle: porque certamente será apedrejado ou asseteado; quer seja animal, quer seja homem, não viverá; soando a buzina longamente, então subirão ao monte.",
    "14": "Então Moysés desceu do monte ao povo, e sanctificou o povo; e lavaram os seus vestidos.",
    "15": "E disse ao povo: Estae promptos ao terceiro dia; e não chegueis a mulher.",
    "16": "E aconteceu ao terceiro dia, ao amanhecer, que houve trovões e relampagos sobre o monte, e uma espessa nuvem, e um sonido de buzina mui forte, de maneira que estremeceu todo o povo que estava no arraial.",
    "17": "E Moysés levou o povo fóra do arraial ao encontro de Deus; e puzeram-*se ao pé do monte.",
    "18": "E todo o monte de Sinai fumegava, porque o Senhor descera sobre elle em fogo: e o seu fumo subiu como fumo d'um forno, e todo o monte tremia grandemente.",
    "19": "E o sonido da buzina ia esforçando-*se em grande maneira: Moysés fallava, e Deus lhe respondia em voz alta.",
    "20": "E, descendo o Senhor sobre o monte de Sinai, sobre o cume do monte, chamou o Senhor a Moysés ao cume do monte; e Moysés subiu.",
    "21": "E disse o Senhor a Moysés: Desce, protesta ao povo que não trespassem o termo, para ver o Senhor, e muitos d'elles perecerem.",
    "22": "E tambem os sacerdotes, que se chegam ao Senhor, se hão de sanctificar, para que o Senhor não se lance sobre elles.",
    "23": "Então disse Moysés ao Senhor: O povo não poderá subir ao monte de Sinai, porque tu nos tens protestado, dizendo: Marca termos ao monte, e sanctifica-o.",
    "24": "E disse-lhe o Senhor: Vae, desce: depois subirás tu, e Aarão comtigo: os sacerdotes, porém, e o povo não trespassem o termo para subir ao Senhor, para que não se lance sobre elles.",
    "25": "Então Moysés desceu ao povo, e disse-lhes isto."
  },
  "20": {
    "1": "Então fallou Deus todas estas palavras, dizendo:",
    "2": "Eu sou o Senhor teu Deus, que te tirei da terra do Egypto, da casa da servidão.",
    "3": "Não terás outros deuses diante de mim.",
    "4": "Não farás para ti imagem d'esculptura, nem alguma similhança do que ha em cima nos céus, nem em baixo na terra, nem nas aguas debaixo da terra.",
    "5": "Não te encurvarás a ellas nem as servirás: porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a maldade dos paes nos filhos, até á terceira e quarta geração d'aquelles que me aborrecem,",
    "6": "E faço misericordia em milhares, aos que me amam, e aos que guardam os meus mandamentos.",
    "7": "Não tomarás o nome do Senhor teu Deus em vão: porque o Senhor não terá por innocente o que tomar o seu nome em vão.",
    "8": "Lembra-te do dia do sabbado, para o sanctificar.",
    "9": "Seis dias trabalharás, e farás toda a tua obra,",
    "10": "Mas o setimo dia é o sabbado do Senhor teu Deus: não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem a tua besta, nem o teu estrangeiro, que está dentro das tuas portas.",
    "11": "Porque em seis dias fez o Senhor os céus e a terra, o mar e tudo que n'elles ha, e ao setimo dia descançou: portanto abençoou o Senhor o dia do sabbado, e o sanctificou,",
    "12": "Honra a teu pae e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá.",
    "13": "Não matarás.",
    "14": "Não adulterarás.",
    "15": "Não furtarás.",
    "16": "Não dirás falso testemunho contra o teu proximo.",
    "17": "Não cubiçarás a casa do teu proximo, não cubiçarás a mulher do teu proximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu proximo.",
    "18": "E todo o povo viu os trovões e os relampagos, e o sonido da buzina, e o monte fumegando: e o povo, vendo isso retirou-se e poz-se de longe.",
    "19": "E disseram a Moysés: Falla tu comnosco, e ouviremos: e não falle Deus comnosco, para que não morramos.",
    "20": "E disse Moysés ao povo: Não temaes, que Deus veiu para provar-*vos, e para que o seu temor esteja diante de vós, para que não pequeis.",
    "21": "E o povo estava em pé de longe: Moysés, porém, se chegou á escuridade, onde Deus estava.",
    "22": "Então disse o Senhor a Moysés: Assim dirás aos filhos d'Israel: Vós tendes visto que eu fallei comvosco desde os céus.",
    "23": "Não fareis outros deuses commigo; deuses de prata ou deuses de oiro não fareis para vós.",
    "24": "Um altar de terra me farás, e sobre elle sacrificarás os teus holocaustos, e as tuas offertas pacificas, as tuas ovelhas, e as tuas vaccas: em todo o logar, onde eu fizer celebrar a memoria do meu nome, virei a ti, e te abençoarei.",
    "25": "E se me fizeres um altar de pedras, não o farás de pedras lavradas: se sobre elle levantares o teu buril, profanal-o-has.",
    "26": "Não subirás tambem por degraus ao meu altar, para que a tua nudez não seja descoberta diante d'elles."
  },
  "21": {
    "1": "Estes são os estatutos que lhes proporás.",
    "2": "Se comprares um servo hebreo, seis annos servirá; mas ao setimo sairá forro, de graça.",
    "3": "Se entrou só com o seu corpo, só com o seu corpo sairá: se elle era homem casado, sairá sua mulher com elle.",
    "4": "Se seu senhor lhe houver dado uma mulher, e ella lhe houver parido filhos ou filhas, a mulher e seus filhos serão de seu senhor, e elle sairá só com sen corpo.",
    "5": "Mas se aquelle servo expressamente disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair forro:",
    "6": "Então seu senhor o levará aos juizes, e o fará chegar á porta, ou ao postigo, e seu senhor lhe furará a orelha com uma sovela; e o servirá para sempre.",
    "7": "E se algum vender sua filha por serva, não sairá como saem os servos.",
    "8": "Se desagradar aos olhos de seu senhor, e não se desposar com ella, fará que se resgate: não poderá vendel-a a um povo estranho, usando deslealmente com ella.",
    "9": "Mas se a desposar com seu filho, fará com ella conforme ao direito das filhas.",
    "10": "Se lhe tomar outra, não deminuirá o mantimento d'esta, nem o seu vestido, nem a sua obrigação marital.",
    "11": "E se lhe não fizer estas tres coisas, sairá de graça, sem dar dinheiro.",
    "12": "Quem ferir alguem, que morra, elle tambem certamente morrerá;",
    "13": "Porém o que lhe não armou ciladas, mas Deus o fez encontrar nas suas mãos, ordenar-te-hei um logar, para onde elle fugirá.",
    "14": "Mas se alguem se ensoberbecer contra o seu proximo, matando-o com engano, tiral-o-has do meu altar, para que morra.",
    "15": "O que ferir a seu pae, ou a sua mãe, certamente morrerá.",
    "16": "E quem furtar algum homem, e o vender, ou fôr achado na sua mão, certamente morrerá.",
    "17": "E quem amaldiçoar a seu pae ou a sua mãe, certamente morrerá.",
    "18": "E se alguns homens pelejarem, ferindo-se um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama;",
    "19": "Se elle tornar a levantar-se e andar fóra sobre o seu bordão, então aquelle que o feriu será absolvido: sómente lhe pagará o tempo que perdera e o fará curar totalmente.",
    "20": "Se alguem ferir a seu servo, ou a sua serva com pau, e morrer debaixo da sua mão, certamente será castigado;",
    "21": "Porém se ficar vivo por um ou dois dias, não será castigado, porque é seu dinheiro.",
    "22": "Se alguns homens pelejarem, e ferirem uma mulher gravida, e forem causa que aborte, porém não houver morte, certamente será multado, conforme ao que lhe impuzer o marido da mulher, e pagará diante dos juizes.",
    "23": "Mas se houver morte, então darás vida por vida,",
    "24": "Olho por olho, dente por dente, mão por mão, pé por pé",
    "25": "Queimadura por queimadura, ferida por ferida, golpe por golpe.",
    "26": "E quando alguem ferir o olho do seu servo, ou o olho da sua serva, e o damnificar, o deixará ir forro pelo seu olho.",
    "27": "E se tirar o dente do seu servo, ou o dente da sua serva, o deixará ir forro pelo seu dente.",
    "28": "E se algum boi escornear homem ou mulher, e morrer, o boi será apedrejado certamente, e a sua carne se não comerá; mas o dono do boi será absolvido.",
    "29": "Mas se o boi d'antes era escorneador, e o seu dono foi conhecedor d'isso, e não o guardou, matando homem ou mulher, o boi será apedrejado, e tambem o seu dono morrerá.",
    "30": "Se lhe fôr imposto resgate, então dará por resgate da sua vida tudo quanto lhe fôr imposto,",
    "31": "Quer tenha escorneado um filho, quer tenha escorneado uma filha; conforme a este estatuto lhe será feito.",
    "32": "Se o boi escornear um servo, ou uma serva, dará trinta siclos de prata ao seu senhor, e o boi será apedrejado.",
    "33": "Se alguem abrir uma cova, ou se alguem cavar uma cova, e não a cobrir, e n'ella cair um boi ou jumento,",
    "34": "O dono da cova o pagará, ao seu dono o dinheiro restituirá; mas o morto será seu.",
    "35": "Se o boi de alguem ferir o boi do seu proximo, e morrer, então se venderá o boi vivo, e o dinheiro d'elle se repartirá egualmente, e tambem o morto se repartirá egualmente.",
    "36": "Mas se foi notorio que aquelle boi d'antes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu"
  },
  "22": {
    "1": "Se alguem furtar boi ou ovelha, e o degolar ou vender, por um boi pagará cinco bois, e pela ovelha quatro ovelhas.",
    "2": "Se o ladrão fôr achado na mina, e fôr ferido, e morrer, o que o feriu não será culpado do sangue.",
    "3": "Se o sol houver saido sobre elle, será culpado do sangue: totalmente o restituirá: e se não tiver com que pagar, será vendido por seu furto.",
    "4": "Se o furto fôr achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro.",
    "5": "Se alguem fizer pastar n'um campo ou n'uma vinha, e largar a sua besta, para comer no campo de outro, o melhor do seu proprio campo e o melhor da sua propria vinha restituirá.",
    "6": "Se arrebentar um fogo, e prender os espinhos, e abrazar a meda de trigo, ou a seara, ou o campo, aquelle que accendeu o fogo totalmente pagará o queimado.",
    "7": "Se alguem der prata, os vasos ao seu proximo a guardar, e fôr furtado da casa d'aquelle homem, se o ladrão se achar, pagará o dobro.",
    "8": "Se o ladrão não se achar, então o dono da casa será levado diante dos juizes, a ver se não metteu a sua mão na fazenda do seu proximo.",
    "9": "Sobre todo o negocio de injustiça, sobre boi, sobre jumento, sobre gado miudo, sobre vestido, sobre toda a coisa perdida, de que alguem disser que é sua a causa de ambos virá perante os juizes, aquelle a quem condemnarem os juizes o pagará em dobro ao seu proximo.",
    "10": "Se alguem der a seu proximo a guardar um jumento, ou boi, ou ovelha, ou alguma besta, e morrer, ou fôr dilacerado, ou afugentado, ninguem o vendo,",
    "11": "Então haverá juramento do Senhor entre ambos, que não metteu a sua mão na fazenda do seu proximo: e seu dono o acceitará, e o outro não o restituirá.",
    "12": "Mas se lhe fôr furtado, o pagará ao seu dono.",
    "13": "Porém se lhe fôr dilacerado, tral-o-ha em testemunho d'isso, e não pagará o dilacerado.",
    "14": "E se alguem a seu proximo pedir alguma coisa, e fôr damnificada ou morta, não estando presente o seu dono, certamente a restituirá.",
    "15": "Se o seu dono esteve presente, não a restituirá: se foi alugada, será pelo seu aluguer.",
    "16": "Se alguem enganar alguma virgem, que não fôr desposada, e se deitar com ella, certamente a dotará por sua mulher.",
    "17": "Se seu pae inteiramente recusar dar-lh'a, dará dinheiro conforme ao dote das virgens.",
    "18": "A feiticeira não deixarás viver.",
    "19": "Todo aquelle que se deitar com animal, certamente morrerá.",
    "20": "O que sacrificar aos deuses, e não só ao Senhor, será morto.",
    "21": "O estrangeiro não affligirás, nem o opprimirás; pois estrangeiros fostes na terra do Egypto.",
    "22": "A nenhuma viuva nem orphão affligireis.",
    "23": "Se de alguma maneira os affligires, e elles clamarem a mim, eu certamente ouvirei o seu clamor,",
    "24": "E a minha ira se accenderá, e vos matarei á espada; e vossas mulheres ficarão viuvas, e vossos filhos orphãos.",
    "25": "Se emprestares dinheiro ao meu povo, ao pobre que está comtigo, não te haverás com elle como um usurario; não lhe imporeis usura.",
    "26": "Se tomares em penhor o vestido do teu proximo, lh'o restituirás antes do pôr do sol,",
    "27": "Porque aquella é a sua cobertura, e o vestido da sua pelle; em que se deitaria? será pois que, quando clamar a mim, eu o ouvirei, porque sou misericordioso.",
    "28": "Os juizes não amaldiçoarás, e o principe d'entre o teu povo não maldirás.",
    "29": "As tuas primicias, e os teus licores não dilatarás: o primogenito de teus filhos me darás.",
    "30": "Assim farás dos teus bois e das tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia m'os darás.",
    "31": "E ser-me-heis homens sanctos; portanto não comereis carne despedaçada no campo: aos cães a lançareis."
  },
  "23": {
    "1": "Nao admittirás falso rumor, e não porás a tua mão com o impio, para seres testemunha falsa.",
    "2": "Não seguirás a multidão para fazeres o mal: nem n'uma demanda fallarás, tomando parte com o maior numero para torcer o direito.",
    "3": "Nem ao pobre favorecerás na sua demanda.",
    "4": "Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, sem falta lh'o reconduzirás.",
    "5": "Se vires o jumento d'aquelle que te aborrece deitado debaixo da sua carga, deixarás pois de ajudal-o? certamente o ajudarás juntamente com elle.",
    "6": "Não perverterás o direito do teu pobre na sua demanda.",
    "7": "De palavras de falsidade te affastarás, e não matarás o innocente e o justo; porque não justificarei o impio.",
    "8": "Tambem presente não tomarás: porque o presente cega os que teem vista, e perverte as palavras dos justos.",
    "9": "Tambem não opprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, pois fostes estrangeiros na terra do Egypto.",
    "10": "Tambem seis annos semearás tua terra, e recolherás os seus fructos;",
    "11": "Mas ao setimo a soltarás e deixarás descançar, para que possam comer os pobres do teu povo, e do sobejo comam os animaes do campo. Assim farás com a tua vinha e com o teu olival.",
    "12": "Seis dias farás os teus negocios, mas ao setimo dia descançarás: para que descance o teu boi, e o teu jumento; e para que tome alento o filho da tua escrava, e o estrangeiro.",
    "13": "E em tudo o que vos tenho dito, guardae-vos: e do nome de outros deuses nem vos lembreis, nem se ouça da vossa bocca.",
    "14": "Tres vezes no anno me celebrareis festa.",
    "15": "A festa dos pães asmos guardarás: sete dias comerás pães asmos, como te tenho ordenado, ao tempo apontado no mez de Abib; porque n'elle saiste do Egypto: e ninguem appareça vasio perante mim.",
    "16": "E a festa da sega dos primeiros fructos do teu trabalho, que houveres semeado no campo, e a festa da colheita á saida do anno, quando tiveres colhido do campo o teu trabalho.",
    "17": "Tres vezes no anno todos os teus machos apparecerão diante do Senhor.",
    "18": "Não offerecerás o sangue do meu sacrificio com pão levedado: nem ficará a gordura da minha festa de noite até á manhã",
    "19": "As primicias dos primeiros fructos da tua terra trarás á casa do Senhor teu Deus: não cozerás o cabrito no leite de sua mãe",
    "20": "Eis-que eu envio um anjo diante de ti, para que te guarde n'este caminho, e te leve ao logar que te tenho apparelhado.",
    "21": "Guarda-te diante d'elle, e ouve a sua voz, e não o provoques á ira: porque não perdoará a vossa rebellião; porque o meu nome está n'elle.",
    "22": "Mas se diligentemente ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversario dos teus adversarios.",
    "23": "Porque o meu anjo irá diante de ti, e te levará aos amorrheos, e aos hetheos, e aos phereseos, e aos cananeos, heveos e jebuseos: e eu os destruirei.",
    "24": "Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme ás suas obras: antes os destruirás totalmente, e quebrarás de todo as suas estatuas.",
    "25": "E servireis ao Senhor vosso Deus, e elle abençoará o vosso pão e a vossa agua: e eu tirarei do meio de ti as enfermidades.",
    "26": "Não haverá alguma que mova, nem esteril na tua terra: o numero dos teus dias cumprirei.",
    "27": "Enviarei o meu terror diante de ti, destruindo a todo o povo aonde entrares, e farei que todos os teus inimigos te virem as costas.",
    "28": "Tambem enviarei vespões diante de ti, que lancem fóra os heveos, os cananeos, e os hetheos diante de ti.",
    "29": "N'um só anno os não lançarei fóra diante de ti, para que a terra se não torne em deserto, e as feras do campo se não multipliquem contra ti.",
    "30": "Pouco a pouco os lançarei diante de ti, até que sejas multiplicado, e possuas a terra por herança.",
    "31": "E porei os teus termos desde o Mar Vermelho até ao mar dos philisteos, e desde o deserto até ao rio: porque darei nas tuas mãos os moradores da terra, para que os lances fóra diante de ti.",
    "32": "Não farás concerto algum com elles, ou com os seus deuses.",
    "33": "Na tua terra não habitarão, para que não te façam peccar contra mim: se servires aos seus deuses, certamente te será um laço"
  },
  "24": {
    "1": "Depois disse a Moysés: Sobe ao Senhor, tu e Aarão, Nadab e Abihu, e setenta dos anciãos d'Israel; e inclinae-vos de longe.",
    "2": "E Moysés só se chegará ao Senhor; mas elles não se cheguem, nem o povo suba com elle.",
    "3": "Vindo pois Moysés, e contando ao povo todas as palavras do Senhor, e todos os estatutos, então o povo respondeu a uma voz, e disseram: Todas as palavras, que o Senhor tem fallado, faremos.",
    "4": "E Moysés escreveu todas as palavras do Senhor, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte, e doze monumentos, segundo as doze tribus d'Israel;",
    "5": "E enviou os mancebos dos filhos d'Israel, os quaes offereceram holocaustos, e sacrificaram ao Senhor sacrificios pacificos de bezerros.",
    "6": "E Moysés tomou a metade do sangue, e a poz em bacias; e a outra metade do sangue espargiu sobre o altar.",
    "7": "E tomou o livro do concerto e o leu aos ouvidos do povo, e elles disseram: Tudo o que o Senhor tem fallado faremos, e obedeceremos.",
    "8": "Então tomou Moysés aquelle sangue, e espargiu-o sobre o povo, e disse: Eis-*aqui o sangue do concerto que o Senhor tem feito comvosco sobre todas estas palavras.",
    "9": "E subiram Moysés e Aarão, Nadab e Abihu, e setenta dos anciãos d'Isrel,",
    "10": "E viram o Deus d'Israel, e debaixo de seus pés havia como uma obra de pedra de saphira, e como o parecer do céu na sua claridade.",
    "11": "Porém não estendeu a sua mão sobre os escolhidos dos filhos d'Israel, mas viram a Deus, e comeram e beberam.",
    "12": "Então disse o Senhor a Moysés: Sobe a mim ao monte, e fica lá: e dar-te-hei taboas de pedra, e a lei, e os mandamentos que tenho escripto, para os ensinar.",
    "13": "E levantou-se Moysés com Josué seu servidor; e subiu Moysés ao monte de Deus,",
    "14": "E disse aos anciãos: Esperae-nos aqui, até que tornemos a vós: e eis que Aarão e Hur ficam comvosco; quem tiver algum negocio, se chegará a elles.",
    "15": "E, subindo Moysés ao monte, a nuvem cobriu o monte.",
    "16": "E habitava a gloria do Senhor sobre o monte de Sinai, e a nuvem o cobriu por seis dias: e ao setimo dia chamou a Moysés do meio da nuvem.",
    "17": "E o parecer da gloria do Senhor era como um fogo consumidor no cume do monte, aos olhos dos filhos d'Israel.",
    "18": "E Moysés entrou no meio da nuvem, depois que subiu ao monte: e Moysés esteve no monte quarenta dias e quarenta noites."
  },
  "25": {
    "1": "Então fallou o Senhor a Moysés, dizendo:",
    "2": "Falla aos filhos d'Israel, que me tragam uma offerta alçada: de todo o homem cujo coração se mover voluntariamente, d'elle tomareis a minha offerta alçada.",
    "3": "E esta é a offerta alçada que tomareis d'elles: oiro, e prata, e cobre,",
    "4": "E azul, e purpura, e carmezim, e linho fino, e pellos de cabras,",
    "5": "E pelles de carneiros tintas de vermelho, e pelles de teixugos, e madeira de sittim,",
    "6": "Azeite para a luz, especiarias para o oleo da uncção, e especiarias para o incenso,",
    "7": "Pedras sardonicas, e pedras d'engaste para o ephod e para o peitoral.",
    "8": "E me farão um sanctuario, e habitarei no meio d'elles.",
    "9": "Conforme a tudo o que eu te mostrar para modelo do tabernaculo, e para modelo de todos os seus vasos, assim mesmo o fareis.",
    "10": "Tambem farão uma arca de madeira de sittim: o seu comprimento será de dois covados e meio, e a sua largura d'um covado e meio, e d'um covado e meio a sua altura.",
    "11": "E cobril-a-has d'oiro puro, por dentro e por fóra a cobrirás: e farás sobre ella uma corôa de oiro ao redor;",
    "12": "E fundirás para ella quatro argolas d'oiro, e as porás nos quatro cantos d'ella, duas argolas n'um lado d'ella, e duas argolas n'outro lado d'ella.",
    "13": "E farás varas de madeira de sittim, e as cobrirás com oiro,",
    "14": "E metterás as varas nas argolas, aos lados da arca, para levar-se com ellas a arca.",
    "15": "As varas estarão nas argolas da arca, não se tirarão d'ella.",
    "16": "Depois porás na arca o testemunho, que eu te darei.",
    "17": "Tambem farás um propiciatorio, d'oiro puro: o seu comprimento será de dois covados e meio, e a sua largura d'um covado e meio.",
    "18": "Farás tambem dois cherubins d'oiro: d'oiro batido os farás, nas duas extremidades do propiciatorio.",
    "19": "Farás um cherubim na extremidade d'uma parte, e o outro cherubim na extremidade da outra parte: de uma só peça com o propiciatorio, fareis os cherubins nas duas extremidades d'elle.",
    "20": "Os cherubins estenderão as suas azas por de cima, cobrindo com as suas azas o propiciatorio; as faces d'elles uma defronte da outra: as faces dos cherubins attentarão para o propiciatorio.",
    "21": "E porás o propiciatorio em cima da arca, depois que houveres posto na arca o testemunho que eu te darei.",
    "22": "E ali virei a ti, e fallarei comtigo de cima do propiciatorio, do meio dos dois cherubins (que estão sobre a arca do testemunho), tudo o que eu te ordenar para os filhos d'Israel.",
    "23": "Tambem farás uma mesa de madeira de sittim; o seu comprimento será de dois covados, e a sua largura d'um covado, e a sua altura de um covado e meio,",
    "24": "E cobril-a-has com oiro puro: tambem lhe farás uma corôa d'oiro ao redor.",
    "25": "Tambem lhe farás uma moldura ao redor, da largura d'uma mão, e lhe farás uma corôa d'oiro ao redor da moldura.",
    "26": "Tambem lhe farás quatro argolas d'oiro; e porás as argolas aos quatro cantos, que estão nos seus quatro pés.",
    "27": "Defronte da moldura estarão as argolas, como logares para os varaes, para levar-se a mesa.",
    "28": "Farás pois estes varaes de madeira de sittim, e cobril-os-has com oiro; e levar-se-ha com elles a mesa.",
    "29": "Tambem farás os seus pratos, e as suas colheres, e as suas cobertas, e as suas tigellas com que se hão de cobrir; d'oiro puro os farás.",
    "30": "E sobre a mesa porás o pão da proposição perante a minha face continuamente.",
    "31": "Tambem farás um castiçal d'oiro puro; d'oiro batido se fará este castiçal: o seu pé, as suas canas, as suas copas, as suas maçãs, e as suas flores serão do mesmo.",
    "32": "E dos seus lados sairão seis canas: tres canas do castiçal d'um lado d'elle, e tres canas do castiçal do outro lado d'elle.",
    "33": "N'uma cana haverá tres copos a modo d'amendoas, uma maçã e uma flor; e tres copos a modo d'amendoas na outra cana, uma maçã e uma flor: assim serão as seis canas que saem do castiçal.",
    "34": "Mas no castiçal mesmo haverá quatro copos a modo d'amendoas, com suas maçãs e com suas flores;",
    "35": "E uma maçã debaixo de duas canas que saem d'elle; e ainda uma maçã debaixo de duas outras canas que saem d'elle; e ainda mais uma maçã debaixo de duas outras canas que saem d'elle; assim se fará com as seis canas que saem do castiçal.",
    "36": "As suas macãs as suas canas serão do mesmo: tudo será d'uma só peça, obra batida d'oiro puro",
    "37": "Tambem lhe farás sete lampadas, as quaes se accenderão para alumiar defronte d'elle.",
    "38": "Os seus espevitadores e os seus apagadores serão d'oiro puro.",
    "39": "D'um talento d'oiro puro os farás, com todos estes vasos.",
    "40": "Attenta pois que o faças conforme ao seu modelo, que te foi mostrado no monte."
  },
  "26": {
    "1": "E o tabernaculo farás de dez cortinas de linho fino torcido, e azul, purpura, e carmezim: com cherubins as farás d'obra esmerada.",
    "2": "O comprimento d'uma cortina será de vinte e oito covados, e a largura de uma cortina de quatro covados: todas estas cortinas serão d'uma medida.",
    "3": "Cinco cortinas se enlaçarão uma á outra: e as outras cinco cortinas se enlaçarão uma com a outra.",
    "4": "E farás laçadas d'azul na ponta d'uma cortina, na extremidade, na juntura: assim tambem farás na ponta da extremidade da outra cortina, na segunda juntura.",
    "5": "Cincoenta laçadas farás n'uma cortina, e outras cincoenta laçadas farás na extremidade da cortina que está na segunda juntura: as laçadas estarão travadas uma com a outra.",
    "6": "Farás tambem cincoenta colchetes d'oiro, e ajuntarás com estes colchetes as cortinas, uma com a outra, e será um tabernaculo.",
    "7": "Farás tambem cortinas de pellos de cabras por tenda sobre o tabernaculo: d'onze cortinas as farás.",
    "8": "O comprimento d'uma cortina será de trinta covados, e a largura da mesma cortina de quatro covados: estas onze cortinas serão d'uma medida.",
    "9": "E ajuntarás cinco d'estas cortinas por si, e as outras seis cortinas tambem por si: e dobrarás a sesta cortina diante da tenda.",
    "10": "E farás cincoenta laçadas na borda d'uma cortina, na extremidade, na juntura, e outras cincoenta laçadas na borda da outra cortina, na segunda juntura.",
    "11": "Farás tambem cincoenta colchetes de cobre, e metterás os colchetes nas laçadas, e assim ajuntarás a tenda, para que seja uma",
    "12": "E o resto que sobejar das cortinas da tenda, a metade da cortina que sobejar, penderá de sobejo ás costas do tabernaculo.",
    "13": "E um covado d'uma banda, e outro covado da outra, que sobejará no comprimento das cortinas da tenda, penderá de sobejo aos lados do tabernaculo d'uma e d'outra banda, para cobril-o.",
    "14": "Farás tambem á tenda uma coberta de pelles de carneiro, tintas de vermelho, e outra coberta de pelles de teixugo em cima.",
    "15": "Farás tambem as taboas para o tabernaculo de madeira de sittim, que estarão levantadas.",
    "16": "O comprimento d'uma taboa será de dez covados, e a largura de cada taboa será d'um covado e meio.",
    "17": "Duas couceiras terá cada taboa, travadas uma com a outra: assim farás com todas as taboas do tabernaculo.",
    "18": "E farás as taboas para o tabernaculo assim: vinte taboas para a banda do meio dia ao sul.",
    "19": "Farás tambem quarenta bases de prata debaixo das vinte taboas: duas bases debaixo d'uma taboa para as suas duas couceiras, e duas bases debaixo d'outra taboa para as suas duas couceiras.",
    "20": "Tambem haverá vinte taboas ao outro lado do tabernaculo, para a banda do norte,",
    "21": "Com as suas quarenta bases de prata: duas bases debaixo d'uma taboa, e duas bases debaixo d'outra taboa,",
    "22": "E ao lado do tabernaculo para o occidente farás seis taboas.",
    "23": "Farás tambem duas taboas para os cantos do tabernaculo, d'ambos os lados;",
    "24": "E por baixo se ajuntarão, e tambem em cima d'elle se ajuntarão n'uma argola. Assim se fará com as duas taboas: ambas serão por taboas para os dois cantos.",
    "25": "Assim serão as oito taboas com as suas bases de prata, dezeseis bases: duas bases debaixo d'uma taboa, e duas bases debaixo d'outra taboa.",
    "26": "Farás tambem cinco barras de madeira de sittim, para as taboas d'um lado do tabernaculo,",
    "27": "E cinco barras para as taboas do outro lado do tabernaculo; como tambem cinco barras para as taboas do outro lado do tabernaculo, d'ambas as bandas para o occidente.",
    "28": "E a barra do meio estará no meio das taboas, passando d'uma extremidade até á outra.",
    "29": "E cobrirás d'oiro as taboas, e farás d'oiro as suas argolas, para metter por ellas as barras: tambem as barras as cobrirás d'oiro.",
    "30": "Então levantarás o tabernaculo conforme ao modelo que te foi mostrado no monte.",
    "31": "Depois farás um véu de azul, e purpura, e carmezim, e de linho fino torcido; com cherubins de obra prima se fará,",
    "32": "E o porás sobre quatro columnas de madeira de sittim, cobertas de oiro: seus colchetes serão de oiro, sobre quatro bases de prata.",
    "33": "Pendurarás o véu debaixo dos colchetes, e metterás a arca do testemunho ali dentro do véu: e este véu vos fará separação entre o sanctuario e o logar sanctissimo.",
    "34": "E porás a coberta do propiciatorio sobre a arca do testemunho no sanctissimo,",
    "35": "E a mesa porás fóra do véu, e o castiçal defronte da mesa, ao lado do tabernaculo, para o sul; mas a mesa porás á banda do norte",
    "36": "Farás tambem para a porta da tenda uma coberta de azul, e purpura, e carmezim, e de linho fino torcido, de obra de bordador,",
    "37": "E farás para esta coberta cinco columnas de madeira de sittim, e as cobrirás de oiro; seus colchetes serão de oiro, e far-lhe-has de fundição cinco bases de cobre."
  },
  "27": {
    "1": "Farás tambem o altar de madeira de sittim: cinco covados será o comprimento, e cinco covados a largura (será quadrado o altar), e tres covados a sua altura.",
    "2": "E farás os seus cornos aos seus quatro cantos: os seus cornos serão do mesmo, e o cobrirás de cobre.",
    "3": "Far-lhe-has tambem as suas caldeirinhas, para recolher a sua cinza, e as suas pás, e as suas bacias, e os seus garfos, e os seus brazeiros: todos os seus vasos farás de cobre.",
    "4": "Far-lhe-has tambem um crivo de cobre era fórma de rede, e farás a esta rede quatro argolas de metal aos seus quatro cantos,",
    "5": "E as porás dentro do cerco do altar para baixo, de maneira que a rede chegue até ao meio do altar.",
    "6": "Farás tambem varaes para o altar, varaes de madeira de sittim, e os cobrirás de cobre.",
    "7": "E os varaes se metterão nas argolas, de maneira que os varaes estejam de ambos os lados do altar, quando fôr levado.",
    "8": "Oco de taboas o farás; como se te mostrou no monte, assim o farão.",
    "9": "Farás tambem o pateo do tabernaculo, ao lado do meio-dia para o sul: o pateo terá cortinas de linho fino torcido; o comprimento de cada lado será de cem covados.",
    "10": "Tambem as suas vinte columnas e as suas vinte bases serão de cobre: os colchetes das columnas e as suas faixas serão de prata.",
    "11": "Assim tambem ao lado do norte as cortinas na longura serão de cem covados de comprimento: e as suas vinte columnas e as suas vinte bases serão de cobre; os colchetes das columnas e as suas faixas serão de prata.",
    "12": "E na largura do pateo ao lado do occidente haverá cortinas de cincoenta covados: as suas columnas dez, e as suas bases dez.",
    "13": "Similhantemente a largura do pateo ao lado oriental para o levante será de cincoenta covados.",
    "14": "De maneira que haja quinze covados das cortinas de um lado: suas columnas tres, e as suas bases tres.",
    "15": "E quinze covados das cortinas ao outro lado: as suas columnas tres, e as suas bases tres.",
    "16": "E á porta do pateo haverá uma coberta de vinte covados, de azul, e purpura, e carmezim, e de linho fino torcido, de obra de bordador: as suas columnas quatro, e as suas bases quatro.",
    "17": "Todas as columnas do pateo ao redor serão cingidas de faixas de prata, mas as suas bases de cobre.",
    "18": "O comprimento do pateo será de cem covados, e a largura de cada banda de cincoenta, e a altura de cinco covados, de linho fino torcido: mas as suas bases serão de cobre.",
    "19": "No tocante a todos os vasos do tabernaculo em todo o seu serviço, até todos os seus pregos, e todos os pregos do pateo, serão de cobre.",
    "20": "Tu pois ordenarás aos filhos de Israel que te tragam azeite puro de oliveiras, batido para o candieiro; para fazer arder as lampadas continuamente.",
    "21": "Na tenda da congregação fóra do véu, que está diante do testemunho, Aarão e seus filhos as porão em ordem, desde a tarde até á manhã, perante o Senhor: um estatuto perpetuo será este pelas suas gerações, aos filhos de Israel."
  },
  "28": {
    "1": "Depois tu farás chegar a ti teu irmão Aarão, e seus filhos com elle, do meio dos filhos de Israel, para me administrarem o officio sacerdotal: a saber, Aarão, Nadab e Abihu, Eleazar e Ithamar, os filhos de Aarão.",
    "2": "E farás vestidos sanctos a Aarão teu irmão, para gloria e ornamento.",
    "3": "Fallarás tambem a todos os que são sabios de coração, a quem eu tenho enchido do espirito da sabedoria, que façam vestidos a Aarão para sanctifical-o; para que me administre o officio sacerdotal.",
    "4": "Estes pois são os vestidos que farão: um peitoral, e um ephod, e um manto, e uma tunica bordada, uma mitra, e um cinto: farão pois sanctos vestidos a Aarão teu irmão, e a seus filhos, para me administrarem o officio sacerdotal.",
    "5": "E tomarão o oiro, e o azul, e a purpura, e o carmezim, e o linho fino,",
    "6": "E farão o ephod de oiro, e de azul, e de purpura, e de carmezim, e de linho fino torcido, de obra esmerada.",
    "7": "Terá duas hombreiras, que se unam ás suas duas pontas, e assim se unirá.",
    "8": "E o cinto de obra esmerada do seu ephod, que estará sobre elle, será da sua mesma obra, do mesmo, de oiro, de azul, e de purpura, e de carmezim, e de linho fino torcido.",
    "9": "E tomarás duas pedras sardonicas, e lavrarás n'ellas os nomes dos filhos de Israel,",
    "10": "Seis dos seus nomes n'uma pedra, e os outros seis nomes na outra pedra, segundo as suas gerações;",
    "11": "Conforme á obra do lapidario, como o lavor de sêllos lavrarás estas duas pedras, com os nomes dos filhos de Israel: engastadas ao redor em oiro as farás.",
    "12": "E porás as duas pedras nas hombreiras do ephod, por pedras de memoria para os filhos de Israel: e Aarão levará os seus nomes sobre ambos os seus hombros, para memoria diante do Senhor.",
    "13": "Farás tambem engastes de oiro,",
    "14": "E duas cadeiasinhas de oiro puro: de egual medida, de obra de fieira as farás: e as cadeiasinhas de fieira porás nos engastes.",
    "15": "Farás tambem o peitoral do juizo de obra esmerada, conforme á obra do ephod o farás: de oiro, de azul, e de purpura, e de carmezim, e de linho fino torcido o farás.",
    "16": "Quadrado e dobrado, será de um palmo o seu comprimento, e de um palmo a sua largura;",
    "17": "E o encherás de pedras de engaste, com quatro ordens de pedras: a ordem de uma sardia, de um topazio, e de um carbunculo: esta será a primeira ordem:",
    "18": "E a segunda ordem será de uma esmeralda, de uma saphira, e de um diamante:",
    "19": "E a terceira ordem será de um jacinto, de uma agatha, e de uma amethista:",
    "20": "E a quarta ordem será de uma turqueza, e de uma sardonica, e de um jaspe; engastadas em oiro serão nos seus engastes.",
    "21": "E serão aquellas pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes: serão esculpidas como sêllos, cada uma com o seu nome, para as doze tribus.",
    "22": "Tambem farás ao peitoral cadeiasinhas de egual medida da obra de trança de oiro puro.",
    "23": "Tambem farás ao peitoral dois anneis de oiro, e porás os dois anneis nas extremidades do peitoral.",
    "24": "Então metterás as duas cadeiasinhas de fieira d'oiro nos dois anneis, nas extremidades do peitoral:",
    "25": "E as duas pontas das duas cadeiasinhas de fieira metterás nos dois engastes, e as porás nas hombreiras do ephod, defronte d'elle.",
    "26": "Farás tambem dois anneis d'oiro, e os porás nas duas extremidades do peitoral, na sua borda que estiver junto ao ephod por dentro.",
    "27": "Farás tambem dois anneis d'oiro, que porás nas duas hombreiras do ephod, abaixo, defronte d'elle, defronte da sua juntura, sobre o cinto d'obra esmerada do ephod.",
    "28": "E ligarão o peitoral com os seus anneis aos anneis do ephod por cima com um cordão d'azul, para que esteja sobre o cinto d'obra esmerada do ephod; e nunca se separará o peitoral do ephod.",
    "29": "Assim Aarão levará os nomes dos filhos d'Israel no peitoral do juizo sobre o seu coração, quando entrar no sanctuario, para memoria diante do Senhor continuamente.",
    "30": "Tambem porás no peitoral do juizo Urim e Thummim, para que estejam sobre o coração de Aarão, quando entrar diante do Senhor: assim Aarão levará o juizo dos filhos de Israel sobre o seu coração diante do Senhor continuamente.",
    "31": "Tambem farás o manto do ephod, todo azul.",
    "32": "E o collar da cabeça estará no meio d'elle: este collar terá uma borda d'obra tecida ao redor: como collar de saia de malha será n'elle, para que se não rompa.",
    "33": "E nas suas bordas farás romãs d'azul, e de purpura, e de carmezim, ao redor das suas bordas; e campainhas d'oiro no meio d'ellas ao redor.",
    "34": "Uma campainha d'oiro, e uma romã, outra campainha d'oiro, e outra romã, haverá nas bordas do manto ao redor,",
    "35": "E estará sobre Aarão quando ministrar, para que se ouça o seu sonido, quando entrar no sanctuario diante do Senhor, e quando sair, para que não morra.",
    "36": "Tambem farás uma lamina d'oiro puro, e n'ella gravarás á maneira de gravuras de sellos: Sanctidade ao Senhor.",
    "37": "E atal-a-has com um cordão d'azul, de maneira que esteja na mitra; sobre a frente da mitra estará.",
    "38": "E estará sobre a testa de Aarão, para que Aarão leve a iniquidade das coisas sanctas, que os filhos d'Israel sanctificarem em todas as offertas de suas coisas sanctas; e estará continuamente na sua testa, para que tenham acceitação perante o Senhor.",
    "39": "Tambem farás tunica de linho fino: tambem farás uma mitra de linho fino: mas o cinto farás d'obra de bordador.",
    "40": "Tambem farás tunicas aos filhos de Aarão, e far-lhes-has cintos: tambem lhes farás tiaras, para gloria e ornamento.",
    "41": "E vestirás com elles a Aarão teu irmão, e tambem seus filhos: e os ungirás e consagrarás, e os sanctificarás, para que me administrem o sacerdocio.",
    "42": "Faze-lhes tambem calções de linho, para cobrirem a carne nua: serão dos lombos até ás pernas.",
    "43": "E estarão sobre Aarão e sobre seus filhos, quando entrarem na tenda da congregação, ou quando chegarem ao altar para ministrar no sanctuario, para que não levem iniquidade, e morram; isto será estatuto perpetuo para elle e para a sua semente depois d'elle."
  },
  "29": {
    "1": "Isto é o que lhes has de fazer, para os sanctificar, para que me administrem o sacerdocio: Toma um novilho, e dois carneiros sem macula,",
    "2": "E pão asmo, e bolos asmos, amassados com azeite, e coscorões asmos, untados com azeite: com flor de farinha de trigo os farás,",
    "3": "E os porás n'um cesto, e os trarás no cesto, com o novilho e os dois carneiros.",
    "4": "Então farás chegar a Aarão e a seus filhos á porta da tenda da congregação, e os lavarás com agua;",
    "5": "Depois tomarás os vestidos, e vestirás a Aarão da tunica e do manto do ephod, e do ephod mesmo, e do peitoral: e o cingirás com o cinto de obra de artifice do ephod.",
    "6": "E a mitra porás sobre a sua cabeça: a corôa da sanctidade porás sobre a mitra;",
    "7": "E tomarás o azeite da uncção, e o derramarás sobre a sua cabeça: assim o ungirás.",
    "8": "Depois farás chegar seus filhos, e lhes farás vestir tunicas,",
    "9": "E os cingirás com o cinto, a Aarão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdocio por estatuto perpetuo, e sagrarás a Aarão e a seus filhos;",
    "10": "E farás chegar o novilho diante da tenda da congregação, e Aarão e seus filhos porão as suas mãos sobre a cabeça do novilho;",
    "11": "E degolarás o novilho perante o Senhor, á porta da tenda da congregação.",
    "12": "Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre os cornos do altar, e todo o de mais sangue derramarás á base do altar.",
    "13": "Tambem tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o figado, e ambos os rins, e a gordura que houver n'elles, e queimal-os-has sobre o altar;",
    "14": "Mas a carne do novilho, e a sua pelle, e o seu esterco queimarás com fogo fóra do arraial: sacrificio por peccado é",
    "15": "Depois tomarás um carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro,",
    "16": "E degolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;",
    "17": "E partirás o carneiro por suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça,",
    "18": "Assim queimarás todo o carneiro sobre o altar: é um holocausto para o Senhor, cheiro suave; uma offerta queimada ao Senhor.",
    "19": "Depois tomarás o outro carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro;",
    "20": "E degolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Aarão, e sobre a ponta das orelhas direitas de seus filhos, como tambem sobre o dedo pollegar das suas mãos direitas, e sobre o dedo pollegar dos seus pés direitos: e o resto do sangue espalharás sobre o altar ao redor:",
    "21": "Então tomarás do sangue, que estará sobre o altar, e do azeite da uncção, e o espargirás sobre Aarão e sobre os seus vestidos, e sobre seus filhos, e sobre os vestidos de seus filhos com elle; para que elle seja sanctificado, e os seus vestidos, tambem seus filhos, e os vestidos de seus filhos com elle.",
    "22": "Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do figado, e ambos os rins com a gordura que houver n'elles, e o hombro direito, porque é carneiro das consagrações;",
    "23": "E uma fogaça de pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães asmos que estiverem diante do Senhor,",
    "24": "E tudo porás nas mãos de Aarão, e nas mãos de seus filhos: e com movimento o moverás perante o Senhor.",
    "25": "Depois o tomarás das suas mãos, e o queimarás no altar sobre o holocausto por cheiro suave perante o Senhor; offerta queimada ao Senhor é.",
    "26": "E tomarás o peito do carneiro das consagrações, que é de Aarão, e com movimento o moverás perante o Senhor: e isto será a tua porção",
    "27": "E sanctificarás o peito do movimento e o hombro da offerta alçada, que foi movido e alçado do carneiro das consagrações, que fôr d'Aarão e de seus filhos",
    "28": "E será para Aarão e para seus filhos por estatuto perpetuo dos filhos d'Israel, porque é offerta alçada: e a offerta alçada será dos filhos d'Israel dos seus sacrificios pacificos; a sua offerta alçada será para o Senhor.",
    "29": "E os vestidos sanctos, que são d'Aarão, serão de seus filhos depois d'elle, para serem ungidos n'elles e para sagral-os n'elles.",
    "30": "Sete dias os vestirá aquelle que de seus filhos fôr sacerdote em seu logar, quando entrar na tenda da congregação para ministrar no sanctuario.",
    "31": "E tomarás o carneiro das consagrações, e cozerás a sua carne no logar sancto;",
    "32": "E Aarão e seus filhos comerão a carne d'este carneiro, e o pão que está no cesto á porta da tenda da congregação,",
    "33": "E comerão as coisas com que fôr feita expiação, para consagral-os, e para sanctifical-os: mas um estranho as não comerá, porque sanctas são.",
    "34": "E se sobejar alguma coisa da carne das consagrações ou do pão até á manhã, o que sobejar queimarás com fogo: não se comerá, porque sancto é",
    "35": "Assim pois farás a Aarão e a seus filhos, conforme a tudo o que eu te tenho ordenado: por sete dias os sagrarás.",
    "36": "Tambem cada dia prepararás um novilho por sacrificio pelo peccado para as expiações, e expiarás o altar, fazendo expiação sobre elle; e o ungirás para sanctifical-o.",
    "37": "Sete dias farás expiação pelo altar, e o sanctificarás: e o altar será sanctissimo; tudo o que tocar o altar será sancto.",
    "38": "Isto pois é o que offerecereis sobre o altar: dois cordeiros d'um anno cada dia continuamente.",
    "39": "Um cordeiro offerecerás pela manhã, e o outro cordeiro offerecerás de tarde.",
    "40": "Com um cordeiro a decima parte de flôr de farinha, misturada com a quarta parte d'um hin d'azeite moido, e para libação a quarta parte d'um hin de vinho,",
    "41": "E o outro cordeiro offerecerás á tarde, e com elle farás como com a offerta da manhã, e conforme á sua libação, por cheiro suave; offerta queimada é ao Senhor.",
    "42": "Este será o holocausto continuo por vossas gerações, á porta da tenda da congregação, perante o Senhor, onde vos encontrarei, para fallar comtigo ali.",
    "43": "E ali virei aos filhos d'Israel, para que por minha gloria sejam sanctificados,",
    "44": "E sanctificarei a tenda da congregação e o altar; tambem sanctificarei a Aarão e seus filhos, para que me administrem o sacerdocio.",
    "45": "E habitarei no meio dos filhos d'Israel, e lhes serei por Deus,",
    "46": "E saberão que eu sou o Senhor seu Deus, que os tenho tirado da terra do Egypto, para habitar no meio d'elles: Eu sou o Senhor seu Deus."
  },
  "30": {
    "1": "E farás um altar para queimar o incenso: de madeira de sittim o farás.",
    "2": "O seu comprimento será d'um covado, e a sua largura d'um covado; será quadrado, e dois covados a sua altura: d'elle mesmo serão os seus cornos.",
    "3": "E com oiro puro o forrarás, o seu tecto, e as suas paredes ao redor, e os seus cornos; e lhe farás uma corôa d'oiro ao redor.",
    "4": "Tambem lhe farás duas argolas d'oiro debaixo da sua corôa; aos dois lados as farás, d'ambas as bandas: e serão para logares dos varaes, com que será levado.",
    "5": "E os varaes farás de madeira de sittim, e os forrarás com oiro.",
    "6": "E o porás diante do véu que está diante da arca do testemunho, diante do propiciatorio, que está sobre o testemunho, onde me ajuntarei comtigo.",
    "7": "E Aarão sobre elle queimará o incenso das especiarias; cada manhã, quando põe em ordem as lampadas, o queimara.",
    "8": "E, accendendo Aarão as lampadas á tarde, o queimará: este será incenso continuo perante o Senhor pelas vossas gerações.",
    "9": "Não offerecereis sobre elle incenso estranho, nem holocausto, nem offerta: nem tão pouco derramareis sobre elle libações.",
    "10": "E uma vez no anno Aarão fará expiação sobre os seus cornos com o sangue do sacrificio das expiações: uma vez no anno fará expiação sobre elle pelas vossas gerações: sanctissimo é ao Senhor.",
    "11": "Fallou mais o Senhor a Moysés, dizendo:",
    "12": "Quando tomares a somma dos filhos d'Israel, conforme á sua conta, cada um d'elles dará ao Senhor o resgate da sua alma, quando os contares; para que não haja entre elles praga alguma, quando os contares.",
    "13": "Isto dará todo aquelle que passar ao arrolamento: a metade d'um siclo, segundo o siclo do sanctuario (este siclo é de vinte obolos): a metade d'um siclo é a offerta ao Senhor.",
    "14": "Qualquer que passar o arrolamento de vinte annos e acima, dará a offerta alçada ao Senhor.",
    "15": "O rico não augmentará, e o pobre não deminuirá da metade do siclo, quando derem a offerta alçada ao Senhor, para fazer expiação por vossas almas.",
    "16": "E tomarás o dinheiro das expiações dos filhos d'Israel, e o darás ao serviço da tenda da congregação; e será para memoria aos filhos d'Israel diante do Senhor, para fazer expiação por vossas almas.",
    "17": "E fallou o Senhor a Moysés, dizendo:",
    "18": "Farás tambem uma pia de cobre com a sua base de cobre, para lavar: e as porás entre a tenda da congregação e o altar; e deitarás agua n'ella.",
    "19": "E Aarão e seus filhos n'ella lavarão as suas mãos e os seus pés.",
    "20": "Quando entrarem na tenda da congregação, lavar-se-hão com agua, para que não morram, ou quando se chegarem ao altar para ministrar, para accender a offerta queimada ao Senhor.",
    "21": "Lavarão pois as suas mãos e os seus pés, para que não morram: e isto lhes será por estatuto perpetuo a elle e á sua semente nas suas gerações.",
    "22": "Fallou mais o Senhor a Moysés, dizendo:",
    "23": "Tu pois toma para ti das principaes especiarias, da mais pura myrrha quinhentos siclos, e de canella aromatica a metade, a saber, duzentos e cincoenta siclos, e de calamo aromatico duzentos e cincoenta siclos,",
    "24": "E de cassia quinhentos siclos, segundo o siclo do sanctuario, e d'azeite de oliveiras um hin.",
    "25": "E d'isto farás o azeite da sancta uncção, o perfume composto segundo a obra do perfumista: este será o azeite da sancta uncção.",
    "26": "E com elle ungirás a tenda da congregação, e a arca do testemunho,",
    "27": "E a mesa com todos os seus vasos, e o castiçal com os seus vasos, e o altar do incenso,",
    "28": "E o altar do holocausto com todos os seus vasos, e a pia com a sua base.",
    "29": "Assim sanctificarás estas coisas, para que sejam sanctissimas: tudo o que tocar n'ellas será sancto.",
    "30": "Tambem ungirás a Aarão e seus filhos, e os sanctificarás para me administrarem o sacerdocio.",
    "31": "E fallarás aos filhos d'Israel, dizendo: Este me será o azeite da sancta uncção nas vossas gerações.",
    "32": "Não se ungirá com elle a carne do homem, nem fareis outro similhante conforme á sua composição: sancto é, e será sancto para vós.",
    "33": "O homem que compozer tal perfume como este, ou que d'elle pozer sobre um estranho, será extirpado dos seus povos.",
    "34": "Disse mais o Senhor a Moysés: Toma-te especiarias aromaticas, estoraque, e onicha, e galbano; estas especiarias aromaticas e o incenso puro de egual peso;",
    "35": "E d'isto farás incenso, um perfume segundo a arte do perfumista, temperado, puro e sancto;",
    "36": "E d'elle moendo o pizarás, e d'elle porás diante do testemunho, na tenda da congregação, onde eu virei a ti: coisa sanctissima vos será.",
    "37": "Porém o incenso que farás conforme á composição d'este, não o fareis para vós mesmos: sancto será para o Senhor.",
    "38": "O homem que fizer tal como este para cheirar, será extirpado do seu povo."
  },
  "31": {
    "1": "Depois fallou o Senhor a Moysés, dizendo:",
    "2": "Eis que eu tenho chamado por nome a Bezaleel, o filho de Uri, filho d'Ur, da tribu de Judah,",
    "3": "E o enchi do espirito de Deus, de sabedoria, e de entendimento, e de sciencia, em todo o artificio,",
    "4": "Para inventar invenções, e obrar em oiro, em prata, e em cobre,",
    "5": "E em lavramento de pedras para engastar, e em artificio de madeira, para obrar em todo o lavor.",
    "6": "E eis que eu tenho posto com elle a Aholiab, o filho de Ahisamach, da tribu de Dan, e tenho dado sabedoria ao coração de todo aquelle que é sabio de coração, para que façam tudo o que te tenho ordenado;",
    "7": "A saber, a tenda da congregação, e a arca do testemunho, e o propiciatorio que estará sobre ella, e todos os vasos da tenda;",
    "8": "E a mesa com os seus vasos, e o castiçal puro com todos os seus vasos, e o altar do incenso;",
    "9": "E o altar do holocausto com todos os seus vasos, e a pia com a sua base;",
    "10": "E os vestidos do ministerio, e os vestidos sanctos de Aarão o sacerdote, e os vestidos de seus filhos, para administrarem o sacerdocio;",
    "11": "E o azeite da uncção, e o incenso aromatico para o sanctuario: farão conforme a tudo que te tenho mandado.",
    "12": "Fallou mais o Senhor a Moysés, dizendo:",
    "13": "Tu pois falla aos filhos de Israel, dizendo: Certamente guardareis meus sabbados: porquanto isso é um signal entre mim e vós nas vossas gerações; para que saibaes que eu sou o Senhor, que vos sanctifica.",
    "14": "Portanto guardareis o sabbado, porque sancto é para vós: aquelle que o profanar certamente morrerá; porque qualquer que n'elle fizer alguma obra, aquella alma será extirpada do meio do seu povo.",
    "15": "Seis dias se fará obra, porém o setimo dia é o sabbado do descanço, sancto ao Senhor; qualquer que no dia do sabbado fizer obra, certamente morrerá.",
    "16": "Guardarão pois o sabbado os filhos de Israel, celebrando o sabbado nas suas gerações por concerto perpetuo.",
    "17": "Entre mim e os filhos de Israel será um signal para sempre: porque em seis dias fez o Senhor os céus e a terra, e ao setimo dia descançou, e restaurou-se.",
    "18": "E deu a Moysés (quando acabou de fallar com elle no monte de Sinai) as duas taboas do testemunho, taboas de pedra, escriptas pelo dedo de Deus."
  },
  "32": {
    "1": "Mas vendo o povo que Moysés tardava em descer do monte, ajuntou-se o povo a Aarão, e disseram-*lhe: Levanta-te, faze-nos deuses, que vão adiante de nós: porque emquanto a este Moysés, a este homem que nos tirou da terra do Egypto, não sabemos o que lhe succedeu.",
    "2": "E Aarão lhes disse: Arrancae os pendentes de oiro, que estão nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, e trazeim'os.",
    "3": "Então todo o povo arrancou os pendentes de oiro, que estavam nas suas orelhas, e os trouxeram a Aarão,",
    "4": "E elle os tomou das suas mãos, e formou o oiro com um buril, e fez d'elle um bezerro de fundição. Então disseram: Estes são teus deuses, ó Israel, que te tiraram da terra do Egypto.",
    "5": "E Aarão, vendo isto, edificou um altar diante d'elle: e Aarão apregoou, e disse: Ámanhã será festa ao Senhor.",
    "6": "E no dia seguinte madrugaram, e offereceram holocaustos, e trouxeram offertas pacificas; e o povo assentou-se a comer e a beber; depois levantaram-se a folgar.",
    "7": "Então disse o Senhor a Moysés: Vae, desce; porque o teu povo, que fizeste subir do Egypto, se tem corrompido,",
    "8": "E depressa se tem desviado do caminho que eu lhes tinha ordenado: fizeram para si um bezerro de fundição, e perante elle se inclinaram, e sacrificaram-lhe, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egypto.",
    "9": "Disse mais o Senhor a Moysés: Tenho visto a este povo, e eis que é povo obstinado.",
    "10": "Agora pois deixa-me que o meu furor se accenda contra elles, e os consuma: e eu te farei uma grande nação.",
    "11": "Porém Moysés supplicou ao Senhor seu Deus, e disse: O Senhor, porque se accende o teu furor contra o teu povo, que tu tiraste da terra do Egypto com grande força e com forte mão?",
    "12": "Porque hão de fallar os egypcios, dizendo: Para mal os tirou, para matal-os nos montes, e para destruil-os da face da terra? Torna-te da ira do teu furor, e arrepende-te d'este mal contra o teu povo.",
    "13": "Lembra-te de Abrahão, de Isaac, e de Israel, os teus servos, aos quaes por ti mesmo tens jurado, e lhes disseste: Multiplicarei a vossa semente como as estrellas dos céus, e darei á vossa semente toda esta terra, de que tenho dito, para que a possuam por herança eternamente.",
    "14": "Então o Senhor arrependeu-se do mal que dissera, que havia de fazer ao seu povo.",
    "15": "E tornou-se Moysés, e desceu do monte com as duas taboas do testemunho na sua mão, taboas escriptas de ambas as bandas; de uma e de outra banda escriptas estavam,",
    "16": "E aquellas taboas eram obra de Deus; tambem a escriptura era a mesma escriptura de Deus, esculpida nas taboas.",
    "17": "E, ouvindo Josué a voz do povo que jubilava, disse a Moysés: Alarido de guerra ha no arraial.",
    "18": "Porém elle disse: Não é alarido dos victoriosos, nem alarido dos vencidos, mas o alarido dos que cantam eu ouço.",
    "19": "E aconteceu que, chegando elle ao arraial, e vendo o bezerro e as danças, accendeu-se o furor de Moysés, e arremessou as taboas das suas mãos, e quebrou-as ao pé do monte;",
    "20": "E tomou o bezerro que tinham feito, e queimou-o no fogo, moendo-o até que se tornou em pó; e o espargiu sobre as aguas, e deu-o a beber aos filhos de Israel.",
    "21": "E Moysés disse a Aarão: Que te tem feito este povo, que sobre elle trouxeste tamanho peccado?",
    "22": "Então disse Aarão: Não se accenda a ira do meu senhor: tu sabes que este povo é inclinado ao mal",
    "23": "E elles me disseram: Faze-nos deuses que vão adiante de nós; porque não sabemos que succedeu a este Moysés, a este homem que nos tirou da terra do Egypto.",
    "24": "Então eu lhes disse: Quem tem oiro, arranque-o: e deram-m'o, e lancei-o no fogo, e saiu este bezerro.",
    "25": "E vendo Moysés que o povo estava despido, porque Aarão o havia despido para vergonha entre os seus inimigos,",
    "26": "Poz-se em pé Moysés na porta do arraial, e disse: Quem é do Senhor, venha a mim. Então se ajuntaram a elle todos os filhos de Levi.",
    "27": "E disse-lhes: Assim diz o Senhor, o Deus de Israel: Cada um ponha a sua espada sobre a sua coxa: e passae e tornae pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu proximo.",
    "28": "E os filhos de Levi fizeram conforme á palavra de Moysés: e cairam do povo aquelle dia uns tres mil homens.",
    "29": "Porquanto Moysés tinha dito: Consagrae hoje as vossas mãos ao Senhor; porquanto cada um será contra o seu filho, e contra o seu irmão: e isto para elle vos dar hoje benção.",
    "30": "E aconteceu que no dia seguinte Moysés disse ao povo: Vós peccastes grande peccado: agora porém subirei ao Senhor; porventura farei propiciação por vosso peccado.",
    "31": "Assim tornou-se Moysés ao Senhor, e disse: Ora, este povo peccou peccado grande, fazendo para si deuses d'oiro.",
    "32": "Agora pois perdoa o seu peccado, senão risca-me, peço-te, do teu Livro, que tens escripto.",
    "33": "Então disse o Senhor a Moysés: Aquelle que peccar contra mim, a este riscarei eu do meu livro.",
    "34": "Vae pois agora, conduze este povo para onde te tenho dito: eis que o meu anjo irá adiante de ti; porém no dia da minha visitação visitarei n'elles o seu peccado.",
    "35": "Assim feriu o Senhor o povo, porquanto fizeram o bezerro que Aarão tinha feito."
  },
  "33": {
    "1": "Disse mais o Senhor a Moysés: Vae, sobe d'aqui, tu e o povo que fizeste subir da terra do Egypto, á terra que jurei a Abrahão, a Isaac, e a Jacob, dizendo: Á tua semente a darei.",
    "2": "E enviarei um anjo diante de ti, e lançarei fóra os cananeos, e os amorrheos, e os hetheos, e os phereseos, e os heveos, e os jebuseos,",
    "3": "A uma terra que mana leite e mel: porque eu não subirei no meio de ti, porquanto és povo obstinado, para que te não consuma eu no caminho.",
    "4": "E, ouvindo o povo esta má palavra, entristeceram-se, e nenhum d'elles poz sobre si os seus atavios.",
    "5": "Porquanto o Senhor tinha dito a Moysés: Dize aos filhos de Israel: Povo obstinado és; se um momento subir no meio de ti, te consumirei: porém agora tira de ti os teus atavios, para que eu saiba o que te hei de fazer.",
    "6": "Então os filhos d'Israel se despojaram dos seus atavios, ao pé do monte de Horeb.",
    "7": "E tomou Moysés a tenda, e a estendeu para si fóra do arraial, desviada longe do arraial, e chamou-a a tenda da congregação: e aconteceu que todo aquelle que buscava o Senhor saiu á tenda da congregação, que estava fóra do arraial",
    "8": "E aconteceu que, saindo Moysés á tenda, todo o povo se levantava, e cada um ficou em pé á porta da sua tenda: e olhavam para Moysés pelas costas, até elle entrar na tenda",
    "9": "E aconteceu que, entrando Moysés na tenda, descia a columna de nuvem, e punha-se á porta da tenda: e o Senhor fallava com Moysés.",
    "10": "E, vendo todo o povo a columna de nuvem que estava á porta da tenda, todo o povo se levantou e inclinaram-*se cada um á porta da sua tenda.",
    "11": "E fallava o Senhor a Moysés cara a cara, como qualquer falla com o seu amigo: depois tornou-se ao arraial; mas o seu servidor Josué, filho de Nun, mancebo, nunca se apartava do meio da tenda.",
    "12": "E Moysés disse ao Senhor: Eis que tu me dizes: Faze subir a este povo, porém não me fazes saber a quem has de enviar commigo: e tu disseste: Conheço-te por teu nome, tambem achaste graça aos meus olhos.",
    "13": "Agora pois, se tenho achado graça aos teus olhos, rogo-te que agora me faças saber o teu caminho, e conhecer-te-hei, para que ache graça aos teus olhos: e attenta que esta nação é o teu povo.",
    "14": "Disse pois: Irá a minha face comtigo para te fazer descançar.",
    "15": "Então disse-lhe: Se a tua face não fôr comnosco, não nos faças subir d'aqui.",
    "16": "Como pois se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? acaso não é n'isso que andas tu comnosco? assim separados seremos, eu e o teu povo, de todo o povo que ha sobre a face da terra.",
    "17": "Então disse o Senhor a Moysés: Farei tambem isto, que tens dito; porquanto achaste graça aos meus olhos; e te conheço por nome.",
    "18": "Então elle disse: Rogo-te que me mostres a tua gloria.",
    "19": "Porém elle disse: Eu farei passar toda a minha bondade por diante de ti, e apregoarei o nome do Senhor diante de ti; e terei misericordia de quem tiver misericordia, e me compadecerei de quem me compadecer.",
    "20": "E disse mais: Não poderás ver a minha face, porquanto homem nenhum verá a minha face, e viverá.",
    "21": "Disse mais o Senhor: Eis aqui um logar junto a mim; ali te porás sobre a penha.",
    "22": "E acontecerá que, quando a minha gloria passar, te porei n'uma fenda da penha, e te cobrirei com a minha mão, até que eu haja passado.",
    "23": "E, havendo eu tirado a minha mão, me verás pelas costas: mas a minha face não se verá."
  },
  "34": {
    "1": "Então disse o Senhor a Moysés: Lavra-te duas taboas de pedra, como as primeiras; e eu escreverei nas taboas as mesmas palavras que estavam nas primeiras taboas, que tu quebraste.",
    "2": "E apparelha-te para ámanhã, para que subas pela manhã ao monte de Sinai, e ali põe-te diante de mim no cume do monte.",
    "3": "E ninguem suba comtigo, e tambem ninguem appareça em todo o monte; nem ovelhas nem bois se apascentem defronte do monte.",
    "4": "Então elle lavrou duas taboas de pedra, como as primeiras; e levantou-se Moysés pela manhã de madrugada, e subiu ao monte de Sinai, como o Senhor lhe tinha ordenado: e tomou as duas taboas de pedra na sua mão.",
    "5": "E o Senhor desceu n'uma nuvem, e se poz ali junto a elle: e elle apregoou o nome do Senhor.",
    "6": "Passando pois o Senhor perante a sua face, clamou: Jehovah o Senhor, Deus misericordioso e piedoso, tardio em iras e grande em beneficencia e verdade;",
    "7": "Que guarda a beneficencia em milhares; que perdoa a iniquidade, e a transgressão, e o peccado; que o culpado não tem por innocente; que visita a iniquidade dos paes sobre os filhos e sobre os filhos dos filhos até á terceira e quarta geração.",
    "8": "E Moysés apressou-se, e inclinou a cabeça á terra, encurvou-se,",
    "9": "E disse: Senhor, se agora tenho achado graça aos teus olhos, vá agora o Senhor no meio de nós: porque este é povo obstinado; porém perdoa a nossa iniquidade e o nosso peccado, e toma-nos pela tua herança.",
    "10": "Então disse: Eis que eu faço um concerto; farei diante de todo o teu povo maravilhas que nunca foram feitas em toda a terra, nem entre gente alguma: de maneira que todo este povo, em cujo meio tu estás, veja a obra do Senhor; porque coisa terrivel é o que faço comtigo.",
    "11": "Guarda o que eu te ordeno hoje: eis que eu lançarei fóra diante de ti os amorrheos, e os cananeos, e os hetheos, e os pereseos, e os heveos e os jebuseos.",
    "12": "Guarda-te que não faças concerto com os moradores da terra aonde has de entrar; para que não seja por laço no meio de ti.",
    "13": "Mas os seus altares transtornareis, e as suas estatuas quebrareis, e os seus bosques cortareis.",
    "14": "Porque te não inclinarás diante d'outro deus: pois o nome do Senhor é Zeloso: Deus zeloso é elle:",
    "15": "Para que não faças concerto com os moradores da terra, e não forniquem após os seus deuses, nem sacrifiquem aos seus deuses, e tu, convidado d'elles, comas dos seus sacrificios,",
    "16": "E tomes mulheres das suas filhas para os teus filhos, e suas filhas, fornicando após os seus deuses, façam que tambem teus filhos forniquem após os seus deuses.",
    "17": "Não te farás deuses de fundição.",
    "18": "A festa dos pães asmos guardarás; sete dias comerás pães asmos, como te tenho ordenado, ao tempo apontado do mez de Abib: porque no mez d'Abib sais-te do Egypto.",
    "19": "Tudo o que abre a madre meu é, até todo o teu gado, que seja macho, abrindo a madre de vaccas e d'ovelhas;",
    "20": "O burro porém, que abrir a madre, resgatarás com cordeiro: mas, se o não resgatares, cortar-lhe-has a cabeça: todo o primogenito de teus filhos resgatarás. E ninguem apparecerá vazio diante de mim.",
    "21": "Seis dias obrarás, mas ao setimo dia descançarás: na aradura e na sega descançarás.",
    "22": "Tambem guardarás a festa das semanas, que é a festa das primicias da sega do trigo, e a festa da colheita á volta do anno.",
    "23": "Tres vezes no anno todo o macho entre ti apparecerá perante o Senhor, Jehovah, Deus d'Israel;",
    "24": "Porque eu lançarei fóra as nações de diante de ti, e alargarei o teu termo: ninguem cubiçará a tua terra, quando subires para apparecer tres vezes no anno diante do Senhor teu Deus.",
    "25": "Não sacrificarás o sangue do meu sacrificio com pão levedado, nem o sacrificio da festa da paschoa ficará da noite para a manhã.",
    "26": "As primicias dos primeiros fructos da tua terra trarás á casa do Senhor teu Deus: não cozerás o cabrito no leite de sua mãe",
    "27": "Disse mais o Senhor a Moysés: Escreve-te estas palavras: porque conforme ao teor d'estas palavras tenho feito concerto comtigo e com Israel.",
    "28": "E esteve ali com o Senhor quarenta dias e quarenta noites: não comeu pão, nem bebeu agua, e escreveu nas taboas as palavras do concerto, os dez mandamentos.",
    "29": "E aconteceu que, descendo Moysés do monte Sinai (e Moysés trazia as duas taboas do testemunho em sua mão, quando desceu do monte), Moysés não sabia que a pelle do seu rosto resplandecia, depois que fallara com elle",
    "30": "Olhando pois Aarão e todos os filhos d'Israel para Moysés, eis que a pelle do seu rosto resplandecia; pelo que temeram de chegar-se a elle.",
    "31": "Então Moysés os chamou, e Aarão e todos os principes da congregação tornaram-se a elle: e Moysés lhes fallou.",
    "32": "Depois chegaram tambem todos os filhos d'Israel: e elle lhes ordenou tudo o que o Senhor fallára com elle no monte Sinai.",
    "33": "Assim acabou Moysés de fallar com elles, e tinha posto um véu sobre o seu rosto.",
    "34": "Porém, entrando Moysés perante o Senhor, para fallar com elle, tirava o véu até que sahia: e, saido, fallava com os filhos de Israel o que lhe era ordenado.",
    "35": "Assim pois viam os filhos d'Israel o rosto de Moysés, que resplandecia a pelle do rosto de Moysés: e tornou Moysés a pôr o véu sobre o seu rosto, até que entrava para fallar com elle."
  },
  "35": {
    "1": "Então fez Moysés ajuntar toda a congregação dos filhos d'Israel, e disse-lhes: Estas são as palavras que o Senhor ordenou que se fizessem.",
    "2": "Seis dias se trabalhará, mas o setimo dia vos será sancto, o sabbado do repouso ao Senhor: todo aquelle que fizer obra n'elle morrerá.",
    "3": "Não accendereis fogo em nenhuma das vossas moradas no dia do sabbado.",
    "4": "Fallou mais Moysés a toda a congregação dos filhos d'Israel, dizendo: Esta é a palavra que o Senhor ordenou, dizendo:",
    "5": "Tomae, do que vós tendes, uma offerta para o Senhor: cada um, cujo coração é voluntariamente disposto, a trará por offerta alçada ao Senhor; oiro, e prata, e cobre",
    "6": "Como tambem azul, e purpura, e carmezim, e linho fino, e pellos de cabras.",
    "7": "E pelles de carneiros, tintas de vermelho, e pelles de teixugos, madeira de sittim,",
    "8": "E azeite para a luminaria, e especiarias para o azeite da uncção, e para o incenso aromatico,",
    "9": "E pedras sardonicas, e pedras d'engaste, para o ephod e para o peitoral.",
    "10": "E todos os sabios de coração entre vós virão, e farão tudo o que o Senhor tem mandado:",
    "11": "O tabernaculo, a sua tenda, e a sua coberta, os seus colchetes, e as suas taboas, as suas barras, as suas columnas, e as suas bases,",
    "12": "A arca e os seus varaes, o propiciatorio e o véu da coberta,",
    "13": "A mesa, e os seus varaes, e todos os seus vasos; e os pães da proposição,",
    "14": "E o castiçal da luminaria, e os seus vasos, e as suas lampadas, e o azeite para a luminaria,",
    "15": "E o altar do incenso e os seus varaes, e o azeite da uncção, e o incenso aromatico, e a coberta da porta á entrada do tabernaculo,",
    "16": "O altar do holocausto, e o crivo de cobre que terá seus varaes, e todos os seus vasos, a pia e a sua base,",
    "17": "As cortinas do pateo, as suas columnas e as suas bases, e a coberta da porta do pateo,",
    "18": "As estacas do tabernaculo, e as estacas do pateo, e as suas cordas,",
    "19": "Os vestidos do ministerio para ministrar no sanctuario, os vestidos sanctos d'Aarão o sacerdote, e os vestidos de seus filhos, para administrarem o sacerdocio.",
    "20": "Então toda a congregação dos filhos d'Israel saiu de diante de Moysés,",
    "21": "E veiu todo o homem, a quem o seu coração moveu, e todo aquelle cujo espirito voluntariamente o excitou, e trouxeram a offerta alçada ao Senhor para a obra da tenda da congregação, e para todo o seu serviço, e para os vestidos sanctos.",
    "22": "Assim que vieram homens e mulheres, todos dispostos de coração: trouxeram fivelas, e pendentes, e anneis, e braceletes, todo o vaso d'oiro; e todo o homem offerecia offerta d'oiro ao Senhor;",
    "23": "E todo o homem que se achou com azul, e purpura, e carmezim, e linho fino, e pellos de cabras, e pelles de carneiro tintas de vermelho, e pelles de teixugos, os trazia;",
    "24": "Todo aquelle que offerecia offerta alçada de prata ou de metal, a trazia por offerta alçada ao Senhor; e todo aquelle que se achava com madeira de sittim, a trazia para toda a obra do serviço.",
    "25": "E todas as mulheres sabias de coração fiavam com as suas mãos, e traziam o fiado, o azul e a purpura, o carmezim e o linho fino.",
    "26": "E todas as mulheres, cujo coração as moveu em sabedoria, fiavam os pellos das cabras.",
    "27": "E os principes traziam pedras sardonicas, e pedras d'engastes para o ephod e para o peitoral,",
    "28": "E especiarias, e azeite para a luminaria, e para o azeite da uncção, e para o incenso aromatico.",
    "29": "Todo o homem e mulher, cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o Senhor ordenara se fizesse pela mão de Moysés, aquillo trouxeram os filhos de Israel por offerta voluntaria ao Senhor.",
    "30": "Depois disse Moysés aos filhos de Israel: Eis que o Senhor tem chamado por nome a Bezaleel, o filho de Uri, filho de Ur, da tribu de Judah.",
    "31": "E o espirito de Deus o encheu de sabedoria, entendimento e sciencia em todo o artificio,",
    "32": "E para inventar invenções, para trabalhar em oiro, e em prata, e em cobre,",
    "33": "E em artificio de pedras para engastar, e em artificio de madeira para obrar em toda a obra esmerada.",
    "34": "Tambem lhe tem dado no seu coração para ensinar a outros: a elle e a Aholiab, o filho de Ahisamach, da tribu de Dan.",
    "35": "Encheu-os de sabedoria do coração, para fazer toda a obra de mestre, e a mais engenhosa, e do bordador, em azul, e em purpura, em carmezim, e em linho fino, e do tecelão: fazendo toda a obra, e inventando invenções."
  },
  "36": {
    "1": "Assim obraram Bezaleel e Aholiab, e todo o homem sabio de coração, a quem o Senhor déra sabedoria e intelligencia, para saber como haviam de fazer toda a obra para o serviço do sanctuario, conforme a tudo o que o Senhor tinha ordenado.",
    "2": "Porque Moysés chamara a Bezaleel e a Aholiab, e a todo o homem sabio de coração, em cujo coração Deus tinha dado sabedoria: a todo aquelle a quem o seu coração movera que se chegasse á obra para fazel-a",
    "3": "Tomaram pois de diante de Moysés toda a offerta alçada, que trouxeram os filhos de Israel para a obra do serviço do sanctuario, para fazel-a, e ainda elles lhe traziam cada manhã offerta voluntaria.",
    "4": "E vieram todos os sabios, que faziam toda a obra do sanctuario, cada um da obra que elles faziam,",
    "5": "E fallaram a Moysés, dizendo: O povo traz muito mais do que basta para o serviço da obra que o Senhor ordenou se fizesse.",
    "6": "Então mandou Moysés que fizessem passar uma voz pelo arraial, dizendo: Nenhum homem nem mulher faça mais obra alguma para a offerta alçada do sanctuario. Assim o povo foi prohibido de trazer mais,",
    "7": "Porque tinham materia bastante para toda a obra que havia de fazer-se, e ainda sobejava.",
    "8": "Assim todo o sabio de coração, entre os que faziam a obra, fez o tabernaculo de dez cortinas, de linho fino torcido, e de azul, e de purpura, e de carmezim, com cherubins; da obra mais esmerada as fez.",
    "9": "O comprimento de uma cortina era de vinte e oito covados, e a largura de outra cortina de quatro covados: todas as cortinas tinham uma mesma medida.",
    "10": "E elle ligou cinco cortinas uma com a outra; e outras cinco cortinas ligou uma com outra.",
    "11": "Depois fez laçadas de azul na borda de uma cortina, á extremidade, na juntura: assim tambem fez na borda, á extremidade da juntura da segunda cortina.",
    "12": "Cincoenta laçadas fez n'uma cortina, e cincoenta laçadas fez n'uma extremidade da cortina, que se ligava com a segunda: estas laçadas travavam uma com a outra.",
    "13": "Tambem fez cincoenta colchetes de oiro, e com estes colchetes uniu as cortinas uma com a outra; e foi feito assim um tabernaculo.",
    "14": "Fez tambem cortinas de pellos de cabras para a tenda sobre o tabernaculo: de onze cortinas as fez.",
    "15": "O comprimento de uma cortina era de trinta covados, e a largura de uma cortina de quatro covados: estas onze cortinas tinham uma mesma medida.",
    "16": "E elle uniu cinco cortinas á parte, e seis cortinas á parte,",
    "17": "E fez cincoenta laçadas na borda da ultima cortina, na juntura: tambem fez cincoenta laçadas na borda da cortina, na outra juntura.",
    "18": "Fez tambem cincoenta colchetes de metal, para ajuntar a tenda, para que fosse uma.",
    "19": "Fez tambem para a tenda uma coberta de pelles de carneiros, tintas de vermelho; e por cima uma coberta de pelles de teixugos.",
    "20": "Tambem fez taboas levantadas para o tabernaculo, de madeira de sittim.",
    "21": "O comprimento de uma taboa era de dez covados, e a largura de cada taboa era de um covado e meio.",
    "22": "Cada taboa tinha duas coiceiras, pregadas uma com a outra: assim fez com todas as taboas do tabernaculo.",
    "23": "Assim pois fez as taboas para o tabernaculo: vinte taboas para a banda do sul ao meio dia:",
    "24": "E fez quarenta bases de prata debaixo das vinte taboas: duas bases debaixo de uma taboa ás suas duas coiceiras, e duas bases de baixo d'outra taboa ás suas duas coiceiras.",
    "25": "Tambem fez vinte taboas ao outro lado do tabernaculo da banda do norte,",
    "26": "Com as suas quarenta bases de prata; duas bases debaixo de uma taboa, e duas bases debaixo de outra taboa.",
    "27": "E ao lado do tabernaculo para o occidente fez seis taboas.",
    "28": "Fez tambem duas taboas para os cantos do tabernaculo aos dois lados,",
    "29": "As quaes estavam juntas debaixo, e tambem se ajuntavam por cima com uma argola: assim fez com ellas ambas nos dois cantos.",
    "30": "Assim eram oito taboas com as suas bases de prata, a saber, dezeseis bases: duas bases debaixo de cada taboa.",
    "31": "Fez tambem barras de madeira de sittim: cinco para as taboas d'um lado do tabernaculo,",
    "32": "E cinco barras para as taboas do outro lado do tabernaculo; e outras cinco barras para as taboas do tabernaculo d'ambas as bandas do occidente.",
    "33": "E fez que a barra do meio passasse pelo meio das taboas d'uma extremidade até á outra.",
    "34": "E cobriu as taboas d'oiro, e as suas argolas (os logares das barras) fez d'oiro: as barras tambem cobriu d'oiro.",
    "35": "Depois fez o véu d'azul, e de purpura, e de carmezim, e de linho fino torcido; d'obra esmerada o fez com cherubins.",
    "36": "E fez-lhe quatro columnas de madeira de sittim, e as cobriu d'oiro: e seus colchetes fez d'oiro, e fundiu-lhe quatro bases de prata.",
    "37": "Fez tambem para a porta da tenda o véu d'azul, e de purpura, e de carmezim, e de linho fino torcido, da obra do bordador,",
    "38": "Com as suas cinco columnas e os seus colchetes; e as suas cabeças e as suas molduras cobriu d'oiro: e as suas cinco bases eram de cobre."
  },
  "37": {
    "1": "Fez tambem Bezaleel a arca de madeira de sittim: o seu comprimento era de dois covados e meio; e a sua largura d'um covado e meio; e a sua altura d'um covado e meio.",
    "2": "E cobriu-a d'oiro puro por dentro e por fóra; e fez-lhe uma corôa d'oiro ao redor;",
    "3": "E fundiu-lhe quatro argolas d'oiro aos seus quatro cantos, n'um lado duas, e no outro lado duas argolas;",
    "4": "E fez varaes de madeira de sittim, e os cobriu d'oiro;",
    "5": "E metteu os varaes pelas argolas aos lados da arca, para levar a arca.",
    "6": "Fez tambem d'oiro puro o propiciatorio: o seu comprimento era de dois covados e meio, e a sua largura d'um covado e meio.",
    "7": "Fez tambem dois cherubins d'oiro; d'obra batida os fez, ás duas extremidades do propiciatorio;",
    "8": "Um cherubim a uma extremidade d'esta banda, e o outro cherubim á outra extremidade da outra banda: do mesmo propiciatorio fez sair os cherubins ás duas extremidades d'elles.",
    "9": "E os cherubins estendiam as azas por cima, cobrindo com as suas azas o propiciatorio: e os seus rostos estavam defronte um do outro: os rostos dos cherubins estavam virados para o propiciatorio.",
    "10": "Fez tambem a mesa de madeira de sittim: o seu comprimento era de dois covados, e a sua largura d'um covado, e a sua altura d'um covado e meio.",
    "11": "E cobriu-a d'oiro puro, e fez-lhe uma corôa d'oiro ao redor.",
    "12": "Fez-lhe tambem uma moldura da largura d'uma mão ao redor: e fez uma corôa d'oiro ao redor da sua moldura.",
    "13": "Fundiu-lhe tambem quatro argolas d'oiro; e poz as argolas aos quatro cantos que estavam aos seus quatro pés.",
    "14": "Defronte da moldura estavam as argolas para os logares dos varaes, para levar a mesa.",
    "15": "Fez tambem os varaes de madeira de sittim, e os cobriu d'oiro, para levar a mesa.",
    "16": "E fez os vasos que haviam de estar sobre a mesa, os seus pratos, e as suas colheres, e as suas escudelas, e as suas cobertas, com que se haviam de cobrir, d'oiro puro.",
    "17": "Fez tambem o castiçal de oiro puro: d'obra batida fez este castiçal: o seu pé, e as suas canas, os seus copos, as suas maçãs, e as suas flôres do mesmo",
    "18": "Seis canas sahiam dos seus lados: tres canas do castiçal, de um lado d'elle, e tres canas do castiçal, d'outro lado.",
    "19": "N'uma cana estavam tres copos a modo d'amendoas, uma maçã e uma flôr: e n'outra cana tres copos a modo d'amendoas, uma maçã e uma flôr: assim para as seis canas que sahiam do castiçal.",
    "20": "Mas no mesmo castiçal havia quatro copos a modo d'amendoas com as suas maçãs e com as suas flôres.",
    "21": "E era uma maçã debaixo de duas canas do mesmo; e outra maçã debaixo de duas canas do mesmo; e mais uma maçã debaixo de duas canas do mesmo: assim se fez para as seis canas, que sahiam d'elle.",
    "22": "As suas maçãs e as suas canas eram do mesmo: tudo era uma obra batida de oiro puro.",
    "23": "E fez-lhe sete lampadas: os seus espivitadores e os seus apagadores eram d'oiro puro.",
    "24": "D'um talento d'oiro puro o fez, e todos os seus vasos.",
    "25": "E fez o altar do incenso de madeira de sittim: d'um covado era o seu comprimento, e de um covado a sua largura, quadrado; e de dois covados a sua altura: d'elle mesmo eram feitos os seus cornos.",
    "26": "E cobriu-o de oiro puro, a sua coberta, e as suas paredes ao redor, e os seus cornos: e fez-lhe uma corôa de oiro ao redor.",
    "27": "Fez-lhe tambem duas argolas de oiro debaixo da sua corôa, e os seus dois cantos, d'ambos os seus lados, para os logares dos varaes, para leval-o com elles.",
    "28": "E os varaes fez de madeira de sittim, e os cobriu de oiro.",
    "29": "Tambem fez o azeite sancto da uncção, e o incenso aromatico, puro, de obra do perfumista."
  },
  "38": {
    "1": "Fez tambem o altar do holocausto de madeira de sittim: de cinco covados era o seu comprimento, e de cinco covados a sua largura, quadrado; e de tres covados a sua altura.",
    "2": "E fez-lhe os seus cornos aos seus quatro cantos; do mesmo eram os seus cornos; e cobriu-o de cobre.",
    "3": "Fez tambem todos os vasos do altar: os caldeirões, e as pás, e as bacias, e os garfos, e os brazeiros: todos os seus vasos fez de cobre.",
    "4": "Fez tambem ao altar um crivo de cobre, de obra de rede, no seu cerco debaixo, até ao meio d'elle.",
    "5": "E fundiu quatro argolas ás quatro extremidades do crivo de cobre, para os logares dos varaes.",
    "6": "E fez os varaes de madeira de sittim, e os cobriu de cobre.",
    "7": "E metteu os varaes pelas argolas aos lados do altar, para leval-o com elles: fel-o oco de taboas.",
    "8": "Fez tambem a pia de cobre com a sua base de cobre, dos espelhos das mulheres que se ajuntavam, ajuntando-se á porta da tenda da congregação.",
    "9": "Fez tambem o pateo da banda do meio dia ao sul: as cortinas do pateo eram de linho fino torcido, de cem covados.",
    "10": "As suas vinte columnas e as suas vinte bases eram de cobre: os colchetes d'estas columnas e as suas molduras eram de prata;",
    "11": "E da banda do norte cortinas de cem covados; as suas vinte columnas e as suas vinte bases eram de cobre, os colchetes das columnas e as suas molduras eram de prata.",
    "12": "E da banda do occidente cortinas de cincoenta covados, as suas columnas dez, e as suas bases dez: os colchetes das columnas e as suas molduras eram de prata.",
    "13": "E da banda oriental, ao oriente, cortinas de cincoenta covados.",
    "14": "As cortinas d'esta banda da porta eram de quinze covados: as suas columnas tres e as suas bases tres.",
    "15": "E da outra banda da porta do pateo de ambos os lados eram cortinas de quinze covados: as suas columnas tres e as suas bases tres.",
    "16": "Todas as cortinas do pateo ao redor eram de linho fino torcido.",
    "17": "E as bases das columnas eram de cobre: os colchetes das columnas e as suas molduras eram de prata; e a coberta das suas cabeças de prata; e todas as columnas do pateo eram cingidas de prata.",
    "18": "E a coberta da porta do pateo era de obra de bordador, de azul, e de purpura, e de carmezim, e de linho fino torcido; e o comprimento era de vinte covados, e a altura, na largura, de cinco covados, defronte das cortinas do pateo.",
    "19": "E as suas quatro columnas e as suas quatro bases eram de cobre, os seus colchetes de prata, e a coberta das suas cabeças, e as suas molduras, de prata.",
    "20": "E todas as estacas do tabernaculo e do pateo ao redor eram de cobre.",
    "21": "Esta é a numeração das coisas contadas do tabernaculo do testemunho, que por ordem de Moysés foram contadas para o ministerio dos levitas por mão de Ithamar, filho de Aarão o sacerdote.",
    "22": "Fez pois Bezaleel, o filho de Uri, filho de Hur, da tribu de Judah, tudo quanto o Senhor tinha ordenado a Moysés.",
    "23": "E com elle Aholiab, o filho de Ahisamach, da tribu de Dan, um mestre de obra, e engenhoso artifice, e bordador em azul, e em purpura e em carmezim e em linho fino.",
    "24": "Todo o oiro gasto na obra, em toda a obra do sanctuario, a saber, o oiro da offerta, foi vinte e nove talentos e setecentos e trinta siclos, conforme ao siclo do Sanctuario;",
    "25": "E a prata dos arrolados da congregação foi cem talentos e mil e setecentos e setenta e cinco siclos, conforme ao siclo do sanctuario;",
    "26": "Um beca por cada cabeça, isto é, meio siclo, conforme ao siclo do sanctuario: de qualquer que passava aos arrolados, da edade de vinte annos e acima, que foram seiscentos e tres mil e quinhentos e cincoenta.",
    "27": "E houve cem talentos de prata para fundir as bases do sanctuario e as bases do véu: para cem bases eram cem talentos; um talento para cada base.",
    "28": "Mas dos mil e setecentos e setenta siclos fez os colchetes das columnas, e cobriu as suas cabeças, e as cingiu de molduras.",
    "29": "E o cobre da offerta foi setenta talentos e dois mil e quatrocentos siclos.",
    "30": "E d'elle fez as bases da porta da tenda da congregação e o altar de cobre, e o crivo de cobre e todos os vasos do altar,",
    "31": "E as bases do pateo ao redor, e as bases da porta do pateo, e todas as estacas do tabernaculo e todas as estacas do pateo ao redor."
  },
  "39": {
    "1": "Fizeram tambem os vestidos do ministerio, para ministrar no sanctuario de azul, e de purpura e de carmezim: tambem fizeram os vestidos sanctos, para Aarão, como o Senhor ordenara a Moysés.",
    "2": "Assim fez o ephod de oiro, de azul, e de purpura, e de carmezim e de linho fino torcido.",
    "3": "E estenderam as laminas de oiro, e as cortaram em fios, para entretecer entre o azul, e entre a purpura, e entre o carmezim, e entre o linho fino da obra mais esmerada.",
    "4": "Fizeram n'elle hombreiras que se ajuntassem: ás suas duas pontas se ajuntava.",
    "5": "E o cinto de artificio do ephod, que estava sobre elle, era conforme á sua obra, do mesmo, de oiro, de azul, e de purpura, e de carmezim, e de linho fino torcido, como o Senhor ordenara a Moysés.",
    "6": "Tambem prepararam as pedras sardonicas, engastadas em oiro, lavradas com gravuras de sêllo, com os nomes dos filhos de Israel,",
    "7": "E as poz sobre as hombreiras do ephod por pedras de memoria para os filhos de Israel, como o Senhor ordenara a Moysés.",
    "8": "Fez tambem o peitoral de obra de artifice, como a obra do ephod, de oiro, de azul, e de purpura, e de carmezim, e de linho fino torcido.",
    "9": "Quadrado era; dobrado fizeram o peitoral: o seu comprimento era de um palmo, e a sua largura de um palmo dobrado.",
    "10": "E engastaram n'elle quatro ordens de pedras: uma ordem de uma sardia, de um topazio, e de um carbunculo; esta é a primeira ordem:",
    "11": "E a segunda ordem de uma esmeralda, de uma saphira e de um diamante:",
    "12": "E a terceira ordem de um jacinto, de uma agatha, e de uma amethista:",
    "13": "E a quarta ordem de uma turqueza, e de uma sardonica, e de um jaspe, engastadas nos seus engastes de oiro.",
    "14": "Estas pedras pois eram segundo os nomes dos filhos de Israel, doze segundo os seus nomes; de gravura de sêllo, cada um com o seu nome, segundo as doze tribus.",
    "15": "Tambem fizeram para o peitoral cadeiasinhas de egual medida, obra de trança, de oiro puro.",
    "16": "E fizeram dois engastes de oiro e duas argolas de oiro; e pozeram as duas argolas nas duas extremidades do peitoral.",
    "17": "E pozeram as duas cadeiasinhas de trança de oiro nas duas argolas, nas duas extremidades do peitoral.",
    "18": "E as outras duas pontas das duas cadeiasinhas de trança pozeram nos dois engastes: e as pozeram sobre as hombreiras do ephod, defronte d'elle.",
    "19": "Fizeram tambem duas argolas de oiro, que pozeram nas outras duas extremidades do peitoral, na sua borda que estava junto ao ephod por dentro.",
    "20": "Fizeram mais duas argolas de oiro, que pozeram nas duas hombreiras do ephod, debaixo, defronte d'elle, defronte da sua juntura, sobre o cinto d'artificio do ephod.",
    "21": "E ligaram o peitoral com as suas argolas ás argolas do ephod com um cordão de azul, para que estivesse sobre o cinto de artificio do ephod, e o peitoral não se apartasse do ephod, como o Senhor ordenara a Moysés.",
    "22": "E fez o manto do ephod de obra torcida, todo de azul.",
    "23": "E o collar do manto estava no meio d'elle, como collar de saia de malha: este collar tinha uma borda em volta, para que se não rompesse.",
    "24": "E nas bordas do manto fizeram romãs de azul, e de purpura, e de carmezim, a fio torcido.",
    "25": "Fizeram tambem as campainhas de oiro puro, pondo as campainhas no meio das romãs nas bordas da capa, em roda, entre as romãs:",
    "26": "Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto á roda: para ministrar, como o Senhor ordenara a Moysés.",
    "27": "Fizeram tambem as tunicas de linho fino, de obra tecida, para Aarão e para seus filhos,",
    "28": "E a mitra de linho fino, e o ornato das tiaras de linho fino, e os calções de linho fino torcido,",
    "29": "E o cinto de linho fino torcido, e de azul, e de purpura, e de carmezim, de obra de bordador, como o Senhor ordenara a Moysés.",
    "30": "Fizeram tambem a folha da corôa de sanctidade de oiro puro, e n'ella escreveram o escripto como de gravura de sêllo: Sanctidade ao Senhor.",
    "31": "E ataram-n'o com um cordão de azul, para a atar á mitra em cima, como o Senhor ordenara a Moysés.",
    "32": "Assim se acabou toda a obra do tabernaculo da tenda da congregação; e os filhos de Israel fizeram conforme a tudo o que o Senhor ordenara a Moysés; assim o fizeram.",
    "33": "Depois trouxeram a Moysés o tabernaculo, a tenda e todos os seus vasos; os seus colchetes, as suas taboas, os seus varaes, e as suas columnas, e as suas bases;",
    "34": "E a coberta de pelles de carneiro tintas de vermelho, e a coberta de pelles de teixugos, e o véu da coberta;",
    "35": "A arca do testemunho, e os seus varaes, e o propiciatorio:",
    "36": "A mesa com todos os seus vasos, e os pães da proposição;",
    "37": "O castiçal puro com suas lampadas, as lampadas da ordenança, e todos os seus vasos, e o azeite para a luminaria;",
    "38": "Tambem o altar de oiro, e o azeite da uncção, e o incenso aromatico, e a coberta da porta da tenda;",
    "39": "O altar de cobre, e o seu crivo de cobre, os seus varaes, e todos os seus vasos, a pia, e a sua base;",
    "40": "As cortinas do pateo, as suas columnas, e as suas bases, e a coberta da porta do pateo, as suas cordas, e os seus pregos, e todos os vasos do serviço do tabernaculo, para a tenda da congregação;",
    "41": "Os vestidos do ministerio para ministrar no sanctuario; os sanctos vestidos de Aarão o sacerdote, e os vestidos dos seus filhos, para administrarem o sacerdocio.",
    "42": "Conforme a tudo o que o Senhor ordenara a Moysés, assim fizeram os filhos de Israel toda a obra.",
    "43": "Viu pois Moysés toda a obra, e eis que a tinham feito; como o Senhor ordenara, assim a fizeram: então Moysés os abençoou."
  },
  "40": {
    "1": "Fallou mais o Senhor a Moysés, dizendo:",
    "2": "No primeiro mez, no primeiro dia do mez, levantarás o tabernaculo da tenda da congregação,",
    "3": "E porás n'elle a arca do testemunho, e cobrirás a arca com o véu.",
    "4": "Depois metterás n'elle a mesa, e porás em ordem o que se deve pôr em ordem n'ella; tambem metterás n'elle o castiçal, e accenderás as suas lampadas.",
    "5": "E porás o altar de oiro para o incenso diante da arca do testemunho: então pendurarás a coberta da porta do tabernaculo.",
    "6": "Porás tambem o altar do holocausto diante da porta do tabernaculo da tenda da congregação.",
    "7": "E porás a pia entre a tenda da congregação e o altar, e n'ella porás agua.",
    "8": "Depois porás o pateo ao redor, e pendurarás a coberta á porta do pateo.",
    "9": "Então tomarás o azeite da uncção, e ungirás o tabernaculo, e tudo o que ha n'elle: e o sanctificarás com todos os seus vasos, e será sancto",
    "10": "Ungirás tambem o altar do holocausto, e todos os seus vasos; e sanctificarás o altar; e o altar será uma coisa sanctissima.",
    "11": "Então ungirás a pia e a sua base, e a sanctificarás.",
    "12": "Farás tambem chegar a Aarão e a seus filhos á porta da tenda da congregação; e os lavarás com agua.",
    "13": "E vestirás a Aarão os vestidos sanctos, e o ungirás, e o sanctificarás, para que me administre o sacerdocio.",
    "14": "Tambem farás chegar a seus filhos, e lhes vestirás as tunicas,",
    "15": "E os ungirás como ungiste a seu pae, para que me administrem o sacerdocio, e a sua uncção lhes será por sacerdocio perpetuo nas suas gerações.",
    "16": "E fel-o Moysés: conforme a tudo o que o Senhor lhe ordenou, assim o fez.",
    "17": "E aconteceu no mez primeiro, no anno segundo, ao primeiro do mez, que o tabernaculo foi levantado;",
    "18": "Porque Moysés levantou o tabernaculo, e poz as suas bases, e armou as suas taboas, e metteu n'elle os seus varaes, e levantou as suas columnas;",
    "19": "E estendeu a tenda sobre o tabernaculo, e poz a coberta da tenda sobre ella, em cima, como o Senhor ordenara a Moysés.",
    "20": "Tomou o testemunho, e pôl-o na arca, e metteu os varaes á arca; e poz o propiciatorio sobre a arca, em cima.",
    "21": "E levou a arca no tabernaculo, e pendurou o véu da cobertura, e cobriu a arca do testemunho, como o Senhor ordenara a Moysés.",
    "22": "Poz tambem a mesa na tenda da congregação, ao lado do tabernaculo para o norte, fóra do véu,",
    "23": "E sobre ella poz em ordem o pão perante o Senhor, como o Senhor ordenara a Moysés.",
    "24": "Poz tambem na tenda da congregação o castiçal defronte da mesa, ao lado do tabernaculo para o sul,",
    "25": "E accendeu as lampadas perante o Senhor, como o Senhor ordenara a Moysés.",
    "26": "E poz o altar d'oiro na tenda da congregação, diante do véu,",
    "27": "E accendeu sobre elle o incenso d'especiarias aromaticas, como o Senhor ordenara a Moysés.",
    "28": "Pendurou tambem a coberta da porta do tabernaculo,",
    "29": "E poz o altar do holocausto á porta do tabernaculo da tenda da congregação, e offereceu sobre elle holocausto e offerta de manjares, como o Senhor ordenara a Moysés.",
    "30": "Poz tambem a pia entre a tenda da congregação e o altar, e derramou agua n'ella, para lavar.",
    "31": "E Moysés, e Aarão e seus filhos lavaram n'ella as suas mãos e os seus pés.",
    "32": "Quando entravam na tenda da congregação, e quando chegavam ao altar, lavavam-se, como o Senhor ordenara a Moysés.",
    "33": "Levantou tambem o pateo ao redor do tabernaculo e do altar, e pendurou a coberta da porta do pateo. Assim Moysés acabou a obra.",
    "34": "Então a nuvem cobriu a tenda da congregação, e a gloria do Senhor encheu o tabernaculo;",
    "35": "De maneira que Moysés não podia entrar na tenda da congregação, porquanto a nuvem ficava sobre elle, e a gloria do Senhor enchia o tabernaculo.",
    "36": "Quando pois a nuvem se levantava de sobre o tabernaculo, então os filhos de Israel caminhavam em todas as suas jornadas.",
    "37": "Se a nuvem porém não se levantava, não caminhavam, até ao dia em que ella se levantava;",
    "38": "Porquanto a nuvem do Senhor estava de dia sobre o tabernaculo, e o fogo estava de noite sobre elle, perante os olhos de toda a casa d'Israel, em todas as suas jornadas."
  }
}