{
  "1": {
    "1": "Havendo Deus antigamente fallado muitas vezes, e em muitas maneiras, aos paes, pelos prophetas, a nós fallou-nos n'estes ultimos dias pelo Filho,",
    "2": "A quem constituiu herdeiro de todas as coisas, por quem fez tambem o mundo.",
    "3": "O qual, sendo o resplendor da sua gloria, e a expressa imagem da sua pessoa, e sustentando todas as coisas, pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos peccados, assentou-se á dextra da magestade nas alturas;",
    "4": "Feito tanto mais excellente do que os anjos, quanto herdou mais excellente nome do que elles.",
    "5": "Porque, a qual dos anjos disse jámais: Tu és meu Filho, hoje te gerei? E outra vez: Eu lhe serei por Pae, e elle me será por Filho?",
    "6": "E outra vez, quando introduziu no mundo o primogenito, diz: E todos os anjos de Deus o adorem.",
    "7": "E, quanto aos anjos, diz: O que a seus anjos faz espiritos, e a seus ministros labareda de fogo.",
    "8": "Mas, quanto ao Filho, diz: Ó Deus, o teu throno subsiste pelos seculos dos seculos: sceptro de equidade é o sceptro do teu reino:",
    "9": "Amaste a justiça e aborreceste a iniquidade; por isso Deus, o teu Deus, te ungiu com oleo de alegria mais do que a teus companheiros.",
    "10": "E: Tu, Senhor, no principio fundaste a terra, e os céus são obra de tuas mãos:",
    "11": "Elles perecerão, porém tu permanecerás; e todos elles, como roupa, se envelhecerão,",
    "12": "E como uma manta os enrolarás, e mudar-se-hão, porém tu és o mesmo, e os teus annos não acabarão.",
    "13": "E a qual dos anjos disse jámais: Assenta-te á minha dextra até que ponha a teus inimigos por escabello de teus pés?",
    "14": "Não são porventura todos elles espiritos ministradores, enviados para servir a favor d'aquelles que hão de herdar a salvação?"
  },
  "2": {
    "1": "Portanto convem-nos attentar com mais diligencia para as coisas que já temos ouvido, para que em tempo algum nos venhamos a esquecer.",
    "2": "Porque, se a palavra pronunciada pelos anjos permaneceu firme, e toda a transgressão e desobediencia recebeu a justa retribuição,",
    "3": "Como escaparemos nós, se não attentarmos para uma tão grande salvação, a qual, começando a ser annunciada pelo Senhor, foi-nos depois confirmada pelos que a ouviram;",
    "4": "Testificando tambem Deus com signaes, e milagres, e varias maravilhas e distribuições do Espirito Sancto segundo a sua vontade?",
    "5": "Porque não sujeitou aos anjos o mundo futuro, de que agora fallamos.",
    "6": "Porém em certo logar, testificou alguem, dizendo: Que é o homem, para que d'elle te lembres? ou o filho do homem, para que o visites?",
    "7": "Tu o fizeste um pouco menor do que os anjos; o coroaste de gloria e de honra, e o constituiste sobre as obras de tuas mãos:",
    "8": "Todas as coisas lhe sujeitaste debaixo dos pés. Porque, visto que lhe sujeitou todas as coisas, nada deixou que lhe não fosse sujeito. Porém agora ainda não vemos que todas as coisas lhe estejam sujeitas;",
    "9": "Porém vemos coroado de gloria e de honra aquelle Jesus que fôra feito um pouco menor do que os anjos, por causa da paixão da morte, para que, pela graça de Deus, provasse a morte por todos.",
    "10": "Porque convinha que aquelle, por cuja causa são todas as coisas, e mediante o qual todas as coisas existem, trazendo muitos filhos á gloria, consagrasse pelas afflicções o principe da salvação d'elles.",
    "11": "Porque, assim o que sanctifica, como os que são sanctificados, todos são de um; por cuja causa não se envergonha de lhes chamar irmãos,",
    "12": "Dizendo: Annunciarei o teu nome a meus irmãos, cantar-te-hei louvores no meio da congregação.",
    "13": "E outra vez: Porei n'elle a minha confiança. E outra vez: Eis-me aqui a mim e aos filhos que Deus me deu.",
    "14": "E, porquanto os filhos participam da carne e do sangue, tambem elle participou do mesmo, para que pela morte aniquilasse o que tinha o imperio da morte, isto é, o diabo:",
    "15": "E livrasse todos os que, com medo da morte, estavam por toda a vida sujeitos á servidão,",
    "16": "Porque, na verdade, não tomou os anjos, mas tomou a descendencia de Abrahão.",
    "17": "Pelo que convinha que em tudo fosse similhante aos irmãos, para ser misericordioso e fiel summo sacerdote nas coisas que são para com Deus, para expiar os peccados do povo.",
    "18": "Porque n'aquillo que elle mesmo, sendo tentado, padeceu, pode soccorrer aos que são tentados."
  },
  "3": {
    "1": "Pelo que, irmãos sanctos, participantes da vocação celestial, considerae a Jesus Christo, apostolo e summo sacerdote da nossa confissão,",
    "2": "Sendo fiel ao que o constituiu, como tambem Moysés, em toda a sua casa.",
    "3": "Porque elle é tido por digno de tanto maior gloria do que Moysés, quanto mais honra do que a casa tem aquelle que a edificou.",
    "4": "Porque toda a casa é edificada por alguem, porém o que edificou todas as coisas é Deus.",
    "5": "E, na verdade, Moysés foi fiel em toda a sua casa, como servo, para testemunho das coisas que se haviam de dizer;",
    "6": "Mas Christo, como Filho sobre a sua propria casa, a qual casa somos nós, se tão sómente retivermos firme a confiança e a gloria da esperança até ao fim.",
    "7": "Portanto, como diz o Espirito Sancto, se ouvirdes hoje a sua voz,",
    "8": "Não endureçaes os vossos corações, como na provocação, no dia da tentação no deserto",
    "9": "Onde vossos paes me tentaram, me provaram, e viram por quarenta annos as minhas obras.",
    "10": "Por isso me indignei contra esta geração, e disse: Estes sempre erram em seu coração, e não conheceram os meus caminhos:",
    "11": "Assim jurei na minha ira que não entrarão no meu repouso.",
    "12": "Olhae, irmãos, que nunca haja em nenhum de vós um coração mau e infiel, para se apartar do Deus vivo.",
    "13": "Antes exhortae-vos uns aos outros cada dia, durante o tempo que se nomeia Hoje, para que nenhum de vós se endureça pelo engano do peccado;",
    "14": "Porque estamos feitos participantes de Christo, se retivermos firmemente o principio da nossa confiança até ao fim.",
    "15": "Entretanto se diz: Hoje, se ouvirdes a sua voz, não endureçaes os vossos corações, como na provocação.",
    "16": "Porque, havendo-a alguns ouvido, o provocaram; porém não todos os que sairam por Moysés do Egypto.",
    "17": "Mas com quem se indignou por quarenta annos? Não foi porventura com os que peccaram, cujos corpos cairam no deserto?",
    "18": "E a quem jurou que não entrariam no seu repouso, senão aos que foram desobedientes?",
    "19": "E vemos que não poderam entrar por causa da sua incredulidade."
  },
  "4": {
    "1": "Temamos pois que, porventura, deixada a promessa de entrar no seu repouso, pareça que algum de vós fique atraz.",
    "2": "Porque tambem a nós nos foi evangelizado, como a elles, mas a palavra da prégação de nada lhes aproveitou, porquanto não estava misturada com a fé n'aquelles que a ouviram.",
    "3": "Porque nós, os que temos crido, entramos no repouso, como disse: Portanto jurei na minha ira que não entrarão no meu repouso: posto que já as suas obras estivessem acabadas desde a fundação do mundo",
    "4": "Porque em certo logar disse assim do dia setimo: E repousou Deus de todas as suas obras no setimo dia.",
    "5": "E outra vez n'este logar: Não entrarão no meu repouso.",
    "6": "Visto pois, que resta que alguns entrem n'elle, e que aquelles a quem primeiro foi evangelizado, não entraram por causa da desobediencia,",
    "7": "Determina outra vez um certo dia, que chama Hoje, dizendo por David, muito tempo depois, como está dito: Hoje, se ouvirdes a sua voz, não endureçaes os vossos corações.",
    "8": "Porque, se Josué lhes houvesse dado repouso, depois d'isso não fallaria de outro dia.",
    "9": "Portanto resta ainda um repouso para o povo de Deus.",
    "10": "Porque, aquelle que entrou no seu repouso, tambem elle mesmo repousou de suas obras, como Deus das suas.",
    "11": "Procuremos pois entrar n'aquelle repouso, para que ninguem caia no mesmo exemplo de desobediencia.",
    "12": "Porque a palavra de Deus é viva e efficaz, e mais penetrante do que espada alguma de dois gumes, e penetra até á divisão da alma e do espirito, e das junturas e medullas, e é apta para discernir os pensamentos e intenções do coração.",
    "13": "E não ha creatura alguma encoberta diante d'elle; antes todas as coisas estão nuas e patentes aos olhos d'aquelle com quem tratamos.",
    "14": "Visto que temos um grande summo sacerdote Jesus, Filho de Deus, que penetrou nos céus, retenhamos firmemente a nossa confissão.",
    "15": "Porque não temos um summo sacerdote que não possa compadecer-se das nossas fraquezas; mas um que como nós, em tudo foi tentado, excepto no peccado.",
    "16": "Cheguemos pois com confiança ao throno da graça, para que possamos alcançar misericordia e achar graça, para sermos ajudados em tempo opportuno."
  },
  "5": {
    "1": "Porque todo o summo sacerdote, tomado d'entre os homens, é constituido a favor dos homens nas coisas concernentes a Deus, para que offereça dons e sacrificios pelos peccados;",
    "2": "O qual se possa compadecer ternamente dos ignorantes e errados; pois tambem elle mesmo está rodeado de fraqueza.",
    "3": "E por esta causa deve elle, tanto pelo povo, como tambem por si mesmo, offerecer pelos peccados.",
    "4": "E ninguem toma para si esta honra, senão o que é chamado por Deus, como Aarão.",
    "5": "Assim tambem Christo se não glorificou a si mesmo, para se fazer summo sacerdote, mas aquelle que lhe disse: Tu és meu Filho, hoje te gerei.",
    "6": "Como tambem diz n'outro logar: Tu és Sacerdote eternamente, segundo a ordem de Melchisedec,",
    "7": "O qual, nos dias da sua carne, offerecendo, com grande clamor e lagrimas, orações e supplicas ao que o podia livrar da morte, foi ouvido quanto ao que temia.",
    "8": "Ainda que era Filho, todavia aprendeu a obediencia, pelas coisas que padeceu.",
    "9": "E, sendo elle consummado, veiu a ser a causa de eterna salvação para todos os que lhe obedecem;",
    "10": "Chamado por Deus summo sacerdote, segundo a ordem de Melchisedec.",
    "11": "Do qual muito temos que dizer, que é difficil de declarar; porquanto vos fizestes negligentes para ouvir.",
    "12": "Porque, devendo já ser mestres, visto o tempo, ainda necessitaes de que se vos torne a ensinar quaes sejam os primeiros rudimentos das palavras de Deus: e vos haveis feito taes que necessitaes de leite, e não de solido mantimento.",
    "13": "Porque qualquer que ainda se alimenta de leite não está experimentado na palavra da justiça, porque é menino.",
    "14": "Mas o mantimento solido é para os perfeitos, os quaes, já pelo costume, teem os sentidos exercitados para discernir tanto o bem como o mal."
  },
  "6": {
    "1": "Pelo que, deixando os rudimentos da doutrina de Christo, prosigamos até á perfeição, não lançando de novo o fundamento do arrependimento das obras mortas e da fé em Deus,",
    "2": "Da doutrina dos baptismos, e da imposição das mãos, e da resurreição dos mortos, e do juizo eterno.",
    "3": "E isto faremos, se Deus o permittir.",
    "4": "Porque é impossivel que os que já uma vez foram illuminados, e provaram o dom celestial, e se fizeram participantes do Espirito Sancto,",
    "5": "E provaram a boa palavra de Deus, e as virtudes do seculo futuro,",
    "6": "E vieram a recair, sejam outra vez renovados para arrependimento; pois assim, quanto a elles, de novo crucificam o Filho de Deus, e o expõem ao vituperio.",
    "7": "Porque a terra que embebe a chuva que muitas vezes cae sobre ella, e produz herva proveitosa para aquelles por quem é lavrada, recebe a benção de Deus:",
    "8": "Mas a que produz espinhos e abrolhos, é reprovada, e perto está da maldição; cujo fim é ser queimada.",
    "9": "Porém de vós, ó amados, esperamos coisas melhores, e coisas que acompanham a salvação, ainda que assim fallamos.",
    "10": "Porque Deus não é injusto para se esquecer da vossa obra, e do trabalho da caridade que para com o seu nome mostrastes, emquanto ministrastes aos sanctos; e ainda ministraes.",
    "11": "Mas desejamos que cada um de vós mostre o mesmo cuidado até ao fim, para completa certeza da esperança;",
    "12": "Para que vos não façaes negligentes, mas sejaes imitadores dos que pela fé e paciencia herdam as promessas.",
    "13": "Porque, quando Deus fez a promessa a Abrahão, como não tinha outro maior por quem jurasse, jurou por si mesmo,",
    "14": "Dizendo: Certamente, abençoando-te, abençoarei, e, multiplicando-te, multiplicarei.",
    "15": "E assim, esperando com paciencia, alcançou a promessa.",
    "16": "Porque os homens certamente juram por alguem superior a elles, e o juramento para confirmação é, para elles, o fim de toda a contenda.",
    "17": "Pelo que, querendo Deus mostrar mais abundantemente a immutabilidade de seu conselho aos herdeiros da promessa, se interpoz com juramento;",
    "18": "Para que por duas coisas immutaveis, nas quaes é impossivel que Deus minta, tenhamos a firme consolação, nós, os que pomos o nosso refugio em reter a esperança proposta;",
    "19": "A qual temos como uma ancora da alma segura e firme, e que entra até dentro do véu,",
    "20": "Onde Jesus, nosso precursor, entrou por nós, feito eternamente summo sacerdote, segundo a ordem de Melchisedec."
  },
  "7": {
    "1": "Porque este Melchisedec era rei de Salem, sacerdote do Deus Altissimo, o qual saiu ao encontro de Abrahão, quando elle regressava da matança dos reis, e o abençoou:",
    "2": "Ao qual tambem Abrahão deu o dizimo de tudo; e primeiramente interpreta-se rei de justiça, e depois tambem rei de Salem, que é rei de paz,",
    "3": "Sem pae, sem mãe, sem genealogia, não tendo principio de dias nem fim de vida, mas sendo feito similhante ao Filho de Deus, permanece sacerdote para sempre:",
    "4": "Considerae pois quão grande era este, a quem até o patriarcha Abrahão deu os dizimos dos despojos.",
    "5": "E os que d'entre os filhos de Levi recebem o sacerdocio teem preceito, segundo a lei, de tomar o dizimo do povo, isto é, de seus irmãos, ainda que tenham saido dos lombos de Abrahão.",
    "6": "Mas aquelle cuja genealogia não é contada entre elles tomou dizimos de Abrahão, e abençoou o que tinha as promessas.",
    "7": "Ora, sem contradicção alguma, o menor é abençoado pelo maior.",
    "8": "E aqui certamente tomam dizimos homens que morrem: ali, porém, aquelle de quem se testifica que vive.",
    "9": "E, para assim dizer, tambem Levi, que toma os dizimos, foi dizimado em Abrahão.",
    "10": "Porque ainda elle estava nos lombos do pae quando Melchisedec lhe saiu ao encontro.",
    "11": "De sorte que, se a perfeição fosse pelo sacerdocio levitico (porque debaixo d'elle o povo recebeu a lei), que necessidade havia logo de que outro sacerdote se levantasse, segundo a ordem de Melchisedec, e não fosse chamado segundo a ordem de Aarão?",
    "12": "Porque, mudando-se o sacerdocio, necessariamente se faz tambem mudança da lei.",
    "13": "Porque aquelle de quem estas coisas se dizem pertence a outra tribu, da qual ninguem serviu ao altar,",
    "14": "Visto ser manifesto que nosso Senhor procedeu de Judah, sobre a qual tribu nunca Moysés fallou de sacerdocio.",
    "15": "E muito mais manifesto é ainda se á similhança de Melchisedec se levantar outro sacerdote,",
    "16": "O qual não foi feito segundo a lei do mandamento carnal, mas segundo a virtude da vida incorruptivel.",
    "17": "Porque assim testifica d'elle: Tu és sacerdote eternamente, segundo a ordem de Melchisedec.",
    "18": "Porque o precedente mandamento abroga-se por causa da sua fraqueza e inutilidade",
    "19": "(Porque a lei nenhuma coisa aperfeiçoou) e a introducção de uma melhor esperança, pela qual chegamos a Deus.",
    "20": "E porquanto não foi feito sem juramento (porque certamente aquelles sem juramento foram feitos sacerdotes,",
    "21": "Mas este com juramento, por aquelle que lhe disse: Jurou o Senhor, e não se arrependerá: Tu és sacerdote eternamente, segundo a ordem de Melchisedec),",
    "22": "De tanto melhor concerto Jesus foi feito fiador.",
    "23": "E, na verdade, aquelles foram feitos sacerdotes em grande numero, porquanto pela morte foram impedidos de permanecer,",
    "24": "Mas este, porque permanece eternamente, tem um sacerdocio perpetuo.",
    "25": "Portanto, pode tambem salvar perfeitamente aos que por elle se chegam a Deus, vivendo sempre para interceder por elles.",
    "26": "Porque nos convinha tal summo sacerdote, sancto, innocente, immaculado, separado dos peccadores, e feito mais sublime do que os céus;",
    "27": "Que não necessitasse, como os summos sacerdotes, de offerecer cada dia sacrificios, primeiramente por seus proprios peccados, e depois pelos do povo; porque isto fez elle, uma vez, offerecendo-se a si mesmo.",
    "28": "Porque a lei constitue summos sacerdotes a homens fracos, mas a palavra do juramento, que veiu depois da lei, constitue ao Filho, que para sempre foi aperfeiçoado."
  },
  "8": {
    "1": "Ora a summa do que temos dito é que temos um summo sacerdote tal, que está assentado nos céus á dextra do throno da magestade,",
    "2": "Ministro do sanctuario, e verdadeiro tabernaculo, o qual o Senhor fundou, e não o homem.",
    "3": "Porque todo o summo sacerdote é constituido para offerecer dons e sacrificios; pelo que era necessario que este tambem tivesse alguma coisa que offerecer.",
    "4": "Porque, se ainda estivesse na terra, nem tão pouco sacerdote seria, havendo ainda sacerdotes que offerecessem dons segundo a lei,",
    "5": "Os quaes servem de exemplar e sombra das coisas celestiaes, como Moysés divinamente foi avisado, estando já para acabar o tabernaculo: porque, Olha, disse, faze tudo conforme o modelo que no monte se te mostrou.",
    "6": "Mas agora alcançou ministerio tanto mais excellente, quanto é mediador d'um melhor concerto, o qual está confirmado em melhores promessas.",
    "7": "Porque, se aquelle primeiro fôra irreprehensivel, nunca se teria buscado logar para o segundo.",
    "8": "Porque, reprehendendo-os, lhes diz: Eis que virão dias, diz o Senhor, em que com a casa de Israel e com a casa de Judah estabelecerei um novo concerto,",
    "9": "Não segundo o concerto que fiz com seus paes no dia em que os tomei pela mão, para os tirar da terra do Egypto; porque não permaneceram n'aquelle meu concerto, e eu para elles não attentei, diz o Senhor.",
    "10": "Porque este é o concerto que depois d'aquelles dias farei com a casa de Israel, diz o Senhor; porei as minhas leis no seu entendimento, e em seu coração as escreverei: e eu lhes serei por Deus, e elles me serão por povo:",
    "11": "E não ensinará cada um ao seu proximo, nem cada um ao seu irmão, dizendo: Conhece o Senhor; porque todos me conhecerão, desde o menor d'elles até ao maior.",
    "12": "Porque serei misericordioso para com suas injustiças, e de seus peccados e de suas prevaricações não me lembrarei mais.",
    "13": "Dizendo Novo, envelheceu o primeiro. Ora, o que foi tornado velho, e se envelhece, perto está de se esvaecer."
  },
  "9": {
    "1": "Ora tambem o primeiro tinha ordenanças de culto divino, e um sanctuario terrestre.",
    "2": "Porque o tabernaculo foi preparado, o primeiro, em que estava o candieiro, e a mesa e os pães da proposição, o que se chama o sanctuario.",
    "3": "Mas após o segundo véu estava o tabernaculo, que se chama o sancto dos sanctos,",
    "4": "Que tinha o incensario de oiro, e a arca do concerto, coberta de oiro toda em redor: em que estava a talha de oiro, que continha o manná, e a vara de Aarão, que tinha florescido, e as taboas do concerto;",
    "5": "E sobre a arca os cherubins da gloria, que faziam sombra no propiciatorio; das quaes coisas não fallaremos agora particularmente.",
    "6": "Ora, estando estas coisas assim preparadas, a todo o tempo entravam os sacerdotes no primeiro tabernaculo, para cumprir os serviços divinos;",
    "7": "Mas no segundo só o summo sacerdote, uma vez no anno, não sem sangue, o qual offerecia por si mesmo e pelas culpas do povo:",
    "8": "Dando n'isto a entender o Espirito Sancto que ainda o caminho do sanctuario não estava descoberto emquanto se conservava em pé o primeiro tabernaculo:",
    "9": "O qual era figura para o tempo de então, em que se offereciam presentes e sacrificios, que, quanto á consciencia, não podiam aperfeiçoar aquelle que fazia o serviço.",
    "10": "Pois consistiam sómente em manjares, e bebidas, e varias abluções e justificações da carne, impostas até ao tempo da correcção.",
    "11": "Mas, vindo Christo, o summo sacerdote dos bens futuros, por um maior e mais perfeito tabernaculo, não feito por mãos, isto é, não d'esta feitura,",
    "12": "Nem por sangue de bodes e bezerros, mas por seu proprio sangue, uma vez entrou no sanctuario, havendo effectuado uma eterna redempção.",
    "13": "Porque, se o sangue dos toiros e bodes, e a cinza da novilha espargida sobre os immundos, os sanctifica, quanto á purificação da carne,",
    "14": "Quanto mais o sangue de Christo, que pelo Espirito eterno se offereceu a si mesmo immaculado a Deus, purificará as vossas consciencias das obras mortas para servirdes ao Deus vivo?",
    "15": "E por isso é Mediador do novo Testamento, para que, intervindo a morte para remissão das transgressões que havia debaixo do primeiro testamento, os chamados recebam a promessa da herança eterna.",
    "16": "Porque onde ha testamento necessario é que intervenha a morte do testador.",
    "17": "Porque o testamento confirma-se nos mortos; porquanto não é valido emquanto vive o testador,",
    "18": "Pelo que tambem o primeiro não foi consagrado sem sangue;",
    "19": "Porque, havendo Moysés relatado a todo o povo todos os mandamentos segundo a lei, tomou o sangue dos bezerros e dos bodes, com agua, lã purpurea e hyssope, e aspergiu tanto o mesmo livro como todo o povo,",
    "20": "Dizendo: Este é o sangue do testamento que Deus vos tem mandado.",
    "21": "E similhantemente aspergiu com sangue o tabernaculo e todos os vasos do ministerio.",
    "22": "E quasi todas as coisas, segundo a lei, se purificam com sangue; e sem derramamento de sangue não se faz remissão.",
    "23": "De sorte que era bem necessario que as figuras das coisas que estão no céu se purificassem com estas coisas; porém as proprias coisas celestiaes com sacrificios melhores do que estes.",
    "24": "Porque Christo não entrou no sanctuario feito por mãos, figura do verdadeiro, porém no mesmo céu, para agora comparecer por nós perante a face de Deus",
    "25": "Nem tambem para a si mesmo se offerecer muitas vezes, como o summo sacerdote cada anno entra no sanctuario com sangue alheio;",
    "26": "D'outra maneira, necessario lhe fôra padecer muitas vezes desde a fundação do mundo: mas agora na consummação dos seculos uma vez se manifestou, para aniquilar o peccado pelo sacrificio de si mesmo.",
    "27": "E, como aos homens está ordenado morrerem uma vez, vindo depois d'isso o juizo,",
    "28": "Assim tambem Christo, offerecendo-se uma vez para tirar os peccados de muitos, apparecerá a segunda vez, sem peccado, aos que o esperam para salvação."
  },
  "10": {
    "1": "Porque, tendo a lei a sombra dos bens futuros, e não a imagem exacta das coisas, nunca, pelos mesmos sacrificios que continuamente se offerecem cada anno, pode aperfeiçoar os que a elles se chegam.",
    "2": "D'outra maneira, não cessariam de se offerecer, porquanto, purificados uma vez os ministrantes, nunca mais teriam consciencia de peccado.",
    "3": "N'elles, porém, cada anno se faz commemoração dos peccados.",
    "4": "Porque é impossivel que o sangue dos toiros e dos bodes tire os peccados.",
    "5": "Pelo que, entrando no mundo, diz: Sacrificio e offerta não quizeste, mas corpo me preparaste;",
    "6": "Holocaustos e oblações pelo peccado não te agradaram.",
    "7": "Então disse: Eis aqui venho (no principio do livro está escripto de mim), para fazer, ó Deus, a tua vontade.",
    "8": "Dizendo acima: Sacrificio e offerta, e holocaustos e oblações pelo peccado não quizeste, nem te agradaram (os quaes se offerecem segundo a lei).",
    "9": "Então disse: Eis aqui venho, para fazer, ó Deus, a tua vontade. Tira o primeiro, para estabelecer o segundo.",
    "10": "Na qual vontade somos sanctificados pela oblação do corpo de Jesus Christo, feita uma vez.",
    "11": "E assim todo o sacerdote apparece cada dia, ministrando e offerecendo muitas vezes os mesmos sacrificios, que nunca podem tirar os peccados.",
    "12": "Mas este, havendo offerecido um sacrificio pelos peccados, está assentado para sempre á dextra de Deus;",
    "13": "D'aqui em diante esperando até que os seus inimigos sejam postos por escabello de seus pés.",
    "14": "Porque com uma oblação aperfeiçoou para sempre os que são sanctificados.",
    "15": "E tambem o Espirito Sancto nol-o testifica, porque depois de haver antes dito:",
    "16": "Este é o concerto que farei com elles depois d'aquelles dias, diz o Senhor: Porei as minhas leis em seus corações, e as escreverei em seus entendimentos: então diz",
    "17": "E jámais me lembrarei de seus peccados e de suas iniquidades.",
    "18": "Ora, onde ha remissão d'estes, não ha mais oblação pelo peccado.",
    "19": "Tendo pois, irmãos, ousadia para entrar no sanctuario, pelo sangue de Jesus,",
    "20": "Pelo novo e vivo caminho que elle nos consagrou, pelo véu, isto é, pela sua carne,",
    "21": "E tendo um grande sacerdote sobre a casa de Deus,",
    "22": "Cheguemo-nos com verdadeiro coração, em inteira certeza de fé; tendo os corações purificados da má consciencia, e o corpo lavado com agua limpa",
    "23": "Retenhamos firmes a confissão da nossa esperança; porque fiel é o que prometteu.",
    "24": "E consideremo-nos uns aos outros, para nos estimularmos á caridade e boas obras:",
    "25": "Não deixando a nossa reunião, como é o costume de alguns, antes admoestando-nos uns aos outros; e tanto mais, quando virdes que se vae chegando aquelle dia.",
    "26": "Porque, se peccarmos voluntariamente, depois de termos recebido o conhecimento da verdade, já não resta mais sacrificio pelos peccados,",
    "27": "Mas uma certa expectação horrivel de juizo, e ardor de fogo, que ha de devorar os adversarios.",
    "28": "Quebrantando algum a lei de Moysés, morre sem misericordia, só pela palavra de duas ou tres testemunhas:",
    "29": "De quanto maior castigo cuidaes vós será julgado digno aquelle que pisar o Filho de Deus, e tiver por profano o sangue do testamento, com que foi sanctificado, e fizer aggravo ao Espirito da graça?",
    "30": "Porque bem conhecemos aquelle que disse: Minha é a vingança, eu darei a recompensa, diz o Senhor. E outra vez: O Senhor julgará o seu povo.",
    "31": "Horrenda coisa é cair nas mãos do Deus vivo.",
    "32": "Lembrae-vos, porém, dos dias passados, em que, depois de serdes illuminados, supportastes grande combate de afflicções;",
    "33": "Em parte fostes feitos espectaculo com vituperios e tribulações, e em parte fostes participantes com os que assim foram tratados.",
    "34": "Porque tambem vos compadecestes das minhas prisões, e com gozo permittistes o roubo dos vossos bens, sabendo que em vós mesmos tendes nos céus uma possessão melhor e permanente.",
    "35": "Não rejeiteis pois a vossa confiança, que tem grande remuneração de galardão.",
    "36": "Porque necessitaes de paciencia, para que, depois de haverdes feito a vontade de Deus, possaes alcançar a promessa.",
    "37": "Porque ainda um poucochinho, e o que ha de vir virá, e não tardará.",
    "38": "Mas o justo viverá da fé; e, se alguem se retirar, a minha alma não tem prazer n'elle.",
    "39": "Nós, porém, não somos d'aquelles que se retiram para a perdição, mas d'aquelles que crêem para a conservação da alma"
  },
  "11": {
    "1": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não vêem.",
    "2": "Porque por ella os antigos alcançaram testemunho.",
    "3": "Pela fé entendemos que os seculos pela palavra de Deus foram creados; de maneira que as coisas que se vêem não foram feitas das que se viam.",
    "4": "Pela fé Abel offereceu a Deus maior sacrificio do que Caim, pela qual alcançou testemunho de que era justo, porquanto Deus deu testemunho dos seus dons, e, depois de morto, ainda falla por ella.",
    "5": "Pela fé Enoch foi trasladado para não ver a morte, e não foi achado, porquanto Deus o trasladara; porque antes da sua trasladação alcançou testemunho de que agradava a Deus.",
    "6": "Ora, sem fé é impossivel agradar a Deus: porque é necessario que aquelle que se approxima de Deus creia que elle existe, e que é galardoador dos que o buscam.",
    "7": "Pela fé Noé, divinamente advertido das coisas que ainda se não viam, temeu, e, para salvação da sua familia, fabricou a arca, pela qual condemnou o mundo, e foi feito herdeiro da justiça que é segundo a fé.",
    "8": "Pela fé Abrahão, sendo chamado, obedeceu, para sair ao logar que havia de receber por herança; e saiu, sem saber para onde ia",
    "9": "Pela fé habitou na terra da promessa, como em terra alheia, morando em cabanas com Isaac e Jacob, herdeiros com elle da mesma promessa.",
    "10": "Porque esperava a cidade que tem fundamentos, da qual o artifice e fabricador é Deus.",
    "11": "Pela fé tambem a mesma Sarah recebeu a virtude de conceber, e deu á luz já fóra da edade; porquanto teve por fiel aquelle que lh'o tinha promettido.",
    "12": "Pelo que tambem de um, e esse já amortecido, nasceram em tão grande multidão como as estrellas do céu, e como a areia innumeravel que está na praia do mar.",
    "13": "Todos estes morreram na fé, sem terem recebido as promessas; porém, vendo-as de longe, e crendo-as e abraçando-as, confessaram que eram estrangeiros e peregrinos na terra.",
    "14": "Porque os que isto dizem claramente mostram que buscam outra patria.",
    "15": "E se, na verdade, se lembrassem d'aquella d'onde haviam saido, teriam tempo de tornar para ella.",
    "16": "Mas agora desejam uma melhor, isto é, a celestial. Pelo que tambem Deus se não envergonha d'elles, de se chamar seu Deus, porque já lhes apparelhou uma cidade.",
    "17": "Pela fé offereceu Abrahão a Isaac, quando foi provado; e aquelle que recebera as promessas offereceu o seu unigenito,",
    "18": "Sendo-lhe dito: Em Isaac será chamada a tua descendencia; considerando que Deus era poderoso para até dos mortos o resuscitar.",
    "19": "Por onde tambem em similhança o tornou a recobrar.",
    "20": "Pela fé Isaac abençoou Jacob e Esaú, no tocante ás coisas futuras.",
    "21": "Pela fé Jacob, proximo da morte, abençoou cada um dos filhos de José, e adorou encostado á ponta do seu bordão.",
    "22": "Pela fé José, proximo da morte, fez menção da saida dos filhos de Israel, e deu ordem ácerca de seus ossos.",
    "23": "Pela fé Moysés, já nascido, foi escondido tres mezes por seus paes, porque viram que era um formoso menino; e não temeram o mandamento do rei",
    "24": "Pela fé Moysés, sendo já grande, recusou ser chamado filho da filha de Pharaó,",
    "25": "Escolhendo antes ser maltratado com o povo de Deus de que por um pouco de tempo ter o gozo do peccado;",
    "26": "Tendo por maiores riquezas o vituperio de Christo do que os thesouros do Egypto; porque tinha em vista a recompensa.",
    "27": "Pela fé deixou o Egypto, não temendo a ira do rei; porque esteve firme, como vendo o invisivel.",
    "28": "Pela fé celebrou a paschoa e o derramamento de sangue, para que o destruidor dos primogenitos os não tocasse.",
    "29": "Pela fé passaram o Mar Vermelho, como por terra secca; o que intentando os egypcios, se afogaram.",
    "30": "Pela fé cairam os muros de Jericó, sendo sitiados durante sete dias.",
    "31": "Pela fé Rahab, a meretriz, não pereceu com os incredulos, acolhendo em paz os espias.",
    "32": "E que mais direi? Faltar-me-hia o tempo, contando de Gideon, e de Barac, e de Sansão, e de Jefthe, e de David, e de Samuel e dos prophetas:",
    "33": "Os quaes pela fé venceram reinos, exercitaram justiça, alcançaram promessas, fecharam as boccas dos leões,",
    "34": "Apagaram a força do fogo, escaparam do fio da espada, da fraqueza tiraram forças, na batalha se esforçaram, pozeram em fugida os exercitos dos estranhos.",
    "35": "As mulheres tornaram a receber pela resurreição os seus mortos, e outros foram estirados, não acceitando o seu livramento, para alcançarem uma melhor resurreição.",
    "36": "E outros experimentaram escarneos e açoites, e até cadeias e prisões;",
    "37": "Foram apedrejados, serrados, tentados, mortos ao fio da espada; andaram vestidos de pelles de ovelhas e de cabras, desamparados, afflictos e maltratados",
    "38": "(Dos quaes o mundo não era digno), errantes pelos desertos, e montes, e covas e cavernas da terra.",
    "39": "E todos estes, tendo testemunho pela fé, não alcançaram a promessa:",
    "40": "Provendo Deus alguma coisa melhor a nosso respeito, para que sem nós não fossem aperfeiçoados."
  },
  "12": {
    "1": "Portanto nós tambem, pois que estamos rodeados de uma tão grande nuvem de testemunhas, deixemos toda a carga, e o peccado que tão commodamente nos rodeia, e corramos com paciencia a carreira que nos está proposta:",
    "2": "Olhando para Jesus, auctor e consummador da fé, o qual pelo gozo que lhe estava proposto supportou a cruz, desprezando a affronta, e assentou-se á dextra do throno de Deus.",
    "3": "Considerae pois aquelle que contra si mesmo supportou tal contradicção dos peccadores, para que não enfraqueçaes, desfallecendo em vossos animos.",
    "4": "Ainda não resististes até ao sangue, combatendo contra o peccado.",
    "5": "E já vos esquecestes da exhortação que, como a filhos, discorre comvosco: Filho meu, não desprezes a correcção do Senhor, e não desmaies quando por elle fores reprehendido;",
    "6": "Porque o Senhor corrige ao que ama, e açoita a qualquer que recebe por filho.",
    "7": "Se supportaes a correcção, Deus vos trata como a filhos; porque, que filho ha a quem o pae não corrija?",
    "8": "Mas, se estaes sem disciplina, da qual todos são feitos participantes, logo sois bastardos, e não filhos.",
    "9": "Tambem, na verdade, tivemos nossos paes, segundo a carne, para nos corrigir, e os reverenciámos: não nos sujeitaremos muito mais ao Pae dos espiritos, para vivermos?",
    "10": "Porque aquelles, na verdade, por um pouco de tempo, nos corrigiam como bem lhes parecia; porém este, para nosso proveito, para sermos participantes da sua sanctidade.",
    "11": "E, na verdade, toda a correcção, ao presente, não parece ser causa de gozo, senão de tristeza, mas depois produz um fructo pacifico de justiça aos exercitados por ella",
    "12": "Portanto tornae a levantar as mãos cançadas, e os joelhos desconjuntados,",
    "13": "E fazei rectas veredas para os vossos pés, para que o que manqueja se não desvie inteiramente, antes seja sarado.",
    "14": "Segui a paz com todos, e a sanctificação, sem a qual ninguem verá o Senhor:",
    "15": "Attendendo a que ninguem se prive da graça de Deus, a que nenhuma raiz de amargura, brotando, vos perturbe, e por ella muitos se contaminem.",
    "16": "Que ninguem seja fornicario, ou profano, como Esaú, que por um manjar vendeu o seu direito de primogenitura.",
    "17": "Porque bem sabeis que, querendo ainda depois herdar a benção, foi rejeitado, porque não achou logar de arrependimento, ainda que com lagrimas o buscou.",
    "18": "Porque não chegastes ao monte que se não podia tocar, e ao fogo incendido, e á escuridão, e ás trevas, e á tempestade,",
    "19": "E ao sonido da trombeta, e á voz das palavras, a qual os que a ouviram pediram que se lhes não fallasse mais;",
    "20": "Porque não podiam supportar o que se lhes mandava: se até uma besta tocar o monte, será apedrejada ou passada com uma frecha.",
    "21": "E tão terrivel era a visão, que Moysés disse: Estou todo assombrado, e tremendo.",
    "22": "Mas chegastes ao monte de Sião, e á cidade do Deus vivo, á Jerusalem celestial, e aos muitos milhares de anjos;",
    "23": "Á assembléa geral e egreja dos primogenitos, que estão inscriptos nos céus, e a Deus, o juiz de todos, e aos espiritos dos justos aperfeiçoados",
    "24": "E a Jesus, o Mediador do Novo Testamento, e ao sangue da aspersão, que falla melhores coisas do que o de Abel.",
    "25": "Vêde que não rejeiteis ao que falla; porque, se não escaparam aquelles que rejeitaram ao que na terra dava respostas divinas, muito menos escaparemos nós, se nos desviarmos d'aquelle que é dos céus",
    "26": "A voz do qual moveu então a terra, porém agora annunciou, dizendo: Ainda uma vez commoverei, não só a terra, senão tambem o céu.",
    "27": "E esta palavra: Ainda uma vez, mostra a mudança das coisas moveis, co*uo coisas feitas, para que as immoveis permaneçam.",
    "28": "Pelo que, recebendo o reino immovel, retenhamos a graça, pela qual sirvamos a Deus agradavelmente com reverencia e piedade;",
    "29": "Porque o nosso Deus é um fogo consumidor."
  },
  "13": {
    "1": "Permaneça a caridade fraternal.",
    "2": "Não vos esqueçaes da hospitalidade, porque por ella alguns, não o sabendo, hospedaram anjos.",
    "3": "Lembrae-vos dos presos, como se juntamente estivesseis presos, e dos maltratados, como o sendo vós mesmos tambem no corpo.",
    "4": "Venerado seja entre todos o matrimonio e a cama sem macula; porém aos fornicadores e adulteros Deus os julgará.",
    "5": "Sejam os vossos costumes sem avareza, contentando-vos com o presente; porque elle disse: Não te deixarei, nem te desampararei.",
    "6": "De maneira que com confiança ousemos dizer: O Senhor é o meu ajudador, e não temerei o que o homem me possa fazer.",
    "7": "Lembrae-vos dos vossos pastores, que vos fallaram a palavra de Deus, a fé dos quaes imitae, attentando para a maneira da vida d'elles.",
    "8": "Jesus Christo é o mesmo hontem, e hoje, e eternamente.",
    "9": "Não vos deixeis levar ao redor por doutrinas varias e estranhas, porque bom é que o coração se fortifique com graça, e não com manjares, os quaes de nada aproveitaram aos que a elles se entregaram.",
    "10": "Temos um altar, do qual não tem poder de comer os que servem ao tabernaculo.",
    "11": "Porque os corpos dos animaes, cujo sangue é, pelo peccado, trazido pelo summo sacerdote para o sanctuario, são queimados fóra do arraial.",
    "12": "Portanto tambem Jesus, para sanctificar o povo pelo seu proprio sangue, padeceu fóra da porta.",
    "13": "Saiamos pois a elle fóra do arraial, levando o seu vituperio.",
    "14": "Porque não temos aqui cidade permanente, mas buscamos a futura.",
    "15": "Portanto offereçamos sempre por elle a Deus sacrificio de louvor, isto é, o fructo dos labios que confessam o seu nome.",
    "16": "E não vos esqueçaes da beneficencia e communicação, porque com taes sacrificios Deus se agrada.",
    "17": "Obedecei a vossos pastores, e sujeitae-vos a elles; porque velam por vossas almas, como aquelles que hão de dar conta d'ellas; para que o façam com alegria e não gemendo; porque isso não vos seria util.",
    "18": "Rogae por nós, porque confiamos que temos boa consciencia, como aquelles que em tudo querem portar-se honestamente.",
    "19": "E rogo-vos com instancia que assim o façaes, para que eu mais depressa vos seja restituido.",
    "20": "Ora o Deus de paz, que pelo sangue do concerto eterno tornou a trazer dos mortos a nosso Senhor Jesus Christo, grande pastor das ovelhas,",
    "21": "Vos aperfeiçoe em toda a boa obra, para fazerdes a sua vontade, obrando em vós o que perante elle é agradavel por Christo Jesus, ao qual seja gloria para todo o sempre. Amen.",
    "22": "Rogo-vos, porém, irmãos, que supporteis a palavra d'esta exhortação; porque abreviadamente vos escrevi.",
    "23": "Sabei que já está solto o irmão Timotheo, com o qual (se vier depressa) vos verei.",
    "24": "Saudae a todos os vossos chefes e a todos os sanctos. Os de Italia vos saudam.",
    "25": "A graça seja com todos vós. Amen."
  }
}