{
  "1": {
    "1": "Visão d'Isaias, filho d'Amós, a qual viu sobre Judah e Jerusalem, nos dias d'Uzias, Jothão, Achaz, e Ezequias, reis de Judah.",
    "2": "Ouvi, ó céus, e presta ouvido, tu ó terra; porque falla o Senhor: Criei filhos, e exalcei-os; mas elles prevaricaram contra mim.",
    "3": "O boi conhece o seu possuidor, e o jumento a mangedoura do seu dono; mas Israel não tem conhecimento, o meu povo não entende.",
    "4": "Ai da nação peccadora, do povo carregado d'iniquidade, da semente de malignos, dos filhos corruptores: deixaram ao Senhor, blasphemaram o Sancto d'Israel, tornaram-se para traz.",
    "5": "Porque ainda mais serieis castigados? ainda tanto mais vos rebellarieis: toda a cabeça está enferma e todo o coração fraco.",
    "6": "Desde a planta do pé até á cabeça não ha n'elle coisa inteira, senão feridas, e inchaços, e chagas podres, não espremidas, nem vendadas, nem nenhuma d'ellas amollecida com oleo.",
    "7": "A vossa terra é uma assolação, as vossas cidades estão abrazadas do fogo: a vossa terra os estranhos a devoram em vossa presença; e é uma assolação, como a subversão por estranhos.",
    "8": "E a filha de Sião se ficou como a cabana na vinha, como a choupana no pepinal, como a cidade cercada.",
    "9": "Se o Senhor dos Exercitos nos não deixara algum pouco de resto, já como Sodoma seriamos, e similhantes a Gomorrha.",
    "10": "Ouvi a palavra do Senhor, vós principes de Sodoma: prestae ouvidos á lei do nosso Deus, vós, ó povo de Gomorrha.",
    "11": "De que me serve a mim a multidão de vossos sacrificios, diz o Senhor? Já estou farto dos holocaustos de carneiros, e da gordura d'animaes cevados: nem folgo com o sangue de bezerros, nem de cordeiros, nem de bodes.",
    "12": "Quando vindes a apparecer perante mim, quem requereu isto de vossas mãos, que viesseis a pisar os meus atrios?",
    "13": "Não me tragaes mais offertas debalde: o incenso é para mim abominação, e as luas novas, e os sabbados, e a convocação das congregações; não posso supportar iniquidade, nem mesmo o ajuntamento solemne.",
    "14": "As vossas luas novas, e as vossas solemnidades as aborrece a minha alma; já me são pesadas: já estou cançado de as soffrer.",
    "15": "Pelo que, quando estendeis as vossas mãos, escondo de vós os meus olhos; e até quando multiplicaes a oração não ouço, porque as vossas mãos estão cheias de sangue.",
    "16": "Lavae-vos, purificae-vos, tirae a maldade de vossos actos de diante dos meus olhos: cessae de fazer mal:",
    "17": "Aprendei a fazer bem; procurae o juizo; ajudae o oppresso: fazei justiça ao orphão; tratae da causa das viuvas.",
    "18": "Vinde agora, e argui-me, diz o Senhor: ainda que os vossos peccados sejam como a escarlata, elles se tornarão brancos como a neve: ainda que sejam vermelhos como o carmezim, se tornarão como a branca lã.",
    "19": "Se quizerdes, e ouvirdes, comereis o bem d'esta terra.",
    "20": "Mas se recusardes, e fordes rebeldes, sereis devorados á espada; porque a bocca do Senhor o disse.",
    "21": "Como se fez prostituta a cidade fiel! ella que estava cheia de juizo, justiça habitava n'ella, mas agora homicidas.",
    "22": "A tua prata se tornou em escorias, o teu vinho se misturou com agua.",
    "23": "Os teus principes são rebeldes, e companheiros dos ladrões: cada um d'elles ama as peitas, e correm após salarios: não fazem justiça ao orphão, e não chega perante elles a causa das viuvas",
    "24": "Porquanto diz o Senhor Deus dos Exercitos, o Forte de Israel: Ah, consolar-me-hei ácerca dos meus adversarios, e vingar-me-hei dos meus inimigos:",
    "25": "E tornarei contra a minha mão, e purificarei inteiramente as tuas escorias; e tirar-te-hei todo o teu estanho.",
    "26": "E te restituirei os teus juizes, como foram d'antes; e os teus conselheiros, como antigamente; e então te chamarão cidade de justiça, cidade fiel.",
    "27": "Sião será remida com juizo, e os que voltam para ella com justiça.",
    "28": "Mas para os transgressores e os peccadores haverá juntamente destruição; e os que deixarem o Senhor serão consumidos.",
    "29": "Porque vos envergonhareis pelos carvalhos que cubiçastes, e sereis confundidos pelos jardins que escolhestes.",
    "30": "Porque sereis como o carvalho, ao qual caem as folhas, e como a floresta que não tem agua.",
    "31": "E o forte se tornará em estopa, e a sua obra em faisca; e ambos arderão juntamente, e não haverá quem os apague."
  },
  "2": {
    "1": "Visao que viu Isaias, filho de Amós, no tocante a Judah e a Jerusalem:",
    "2": "E acontecerá no ultimo dos dias que se firmará o monte da casa do Senhor no cume dos montes, e se exalçará por cima dos outeiros: e concorrerão a elle todas as nações.",
    "3": "E irão muitos povos, e dirão: Vinde, subamos ao monte do Senhor, á casa do Deus de Jacob, para que nos ensine ácerca dos seus caminhos, e andemos nas suas veredas; porque de Sião sairá a lei, e de Jerusalem a palavra do Senhor.",
    "4": "E julgará entre as gentes, e reprehenderá a muitos povos; e converterão as suas espadas em enxadões e as suas lanças em foices: não alçará espada nação contra nação, nem aprenderão mais a guerrear.",
    "5": "Vinde, ó casa de Jacob: e andemos na luz do Senhor.",
    "6": "Porém tu desamparaste ao teu povo, a casa de Jacob; porque se encheram d'impiedade mais do que os do oriente e são agoureiros como os philisteos; e mostram o seu contentamento nos filhos dos estranhos.",
    "7": "E a sua terra está cheia de prata e oiro, e não ha fim de seus thesouros: tambem está cheia a sua terra de cavallos, e dos seus carros não ha fim",
    "8": "Tambem está cheia a sua terra de idolos: inclinaram-se perante a obra das suas mãos, perante o que fabricaram os seus dedos.",
    "9": "Ali o povo se abate, e os nobres se humilham: portanto lhes não perdoarás.",
    "10": "Vae, entra nas rochas, e esconde-te no pó, da presença espantosa do Senhor e da gloria da sua magestade.",
    "11": "Os olhos altivos dos homens serão abatidos, e a altivez dos varões será humilhada: e só o Senhor será exaltado n'aquelle dia.",
    "12": "Porque o dia do Senhor dos Exercitos será contra todo o soberbo e altivo, e contra todo o exalçado, para que seja abatido;",
    "13": "E contra todos os cedros do Libano, altos e sublimes, e contra todos os carvalhos de Basan;",
    "14": "E contra todos os montes altos, e contra todos os outeiros levantados;",
    "15": "E contra toda a torre alta, e contra todo o muro firme;",
    "16": "E contra todos os navios de Tarsis, e contra todas as pinturas desejaveis.",
    "17": "E a altivez do homem será humilhada, e a altivez dos varões se abaterá, e só o Senhor será exaltado n'aquelle dia.",
    "18": "E todos os idolos totalmente perecerão.",
    "19": "Então metter-se-hão pelas cavernas das rochas, e pelas concavidades da terra, por causa da presença espantosa do Senhor, e por causa da gloria da sua magestade, quando elle se levantar para espantar a terra.",
    "20": "N'aquelle dia o homem lançará ás toupeiras e aos morcegos os seus idolos de prata, e os seus idolos d'oiro, que se fizeram para se prostrarem diante d'elles.",
    "21": "E metter-se-hão pelas fendas das rochas, e pelas cavernas das penhas, por causa da presença espantosa do Senhor, e por causa da gloria da sua magestade, quando elle se levantar para espantar a terra.",
    "22": "Pelo que deixae-vos do homem cujo folego está no seu nariz; porque em que se deve elle estimar?"
  },
  "3": {
    "1": "Porque, eis que o Senhor Deus dos Exercitos tirará de Jerusalem e de Judah o bordão e o cajado: a todo o sustento de pão, e a toda a borda d'agua;",
    "2": "Ao valente, e ao soldado, ao juiz, e ao propheta, e ao adivinho, e ao ancião,",
    "3": "Ao capitão de cincoenta, e ao respeitavel, e ao conselheiro, e ao sabio entre os artifices, e ao eloquente.",
    "4": "E dar-lhes-hei mancebos por principes, e creanças dominarão sobre elles.",
    "5": "E o povo será opprimido; um será contra o outro, e cada um contra o seu proximo: o menino se atreverá contra o ancião, e o vil contra o nobre.",
    "6": "Quando algum travar de seu irmão da casa de seu pae, dizendo: Capa tens, sê nosso principe, e toma sob a tua mão esta ruina;",
    "7": "Então levantará a sua voz n'aquelle dia, dizendo: Não posso ser medico, nem tão pouco ha em minha casa pão, nem vestido algum: não me ponhaes por principe do povo.",
    "8": "Porque tropeçou Jerusalem, e Judah é caido; porquanto a sua lingua e as suas obras são contra o Senhor, para irritarem os olhos da sua gloria.",
    "9": "A apparencia das suas faces testifica contra elles; e publicam os seus peccados como Sodoma; não os dissimulam: ai da sua alma! porque se fazem mal a si mesmos.",
    "10": "Dizem ao justo que bem lhe irá; que comerão do fructo das suas obras.",
    "11": "Ai do impio! mal lhe irá: porque o galardão das suas mãos se lhe dará.",
    "12": "Os exactores do meu povo são creanças, e mulheres dominam sobre elle: ah, povo meu! os que te guiam te enganam, e devoram o caminho das tuas veredas.",
    "13": "O Senhor se apresenta a pleitear, e se põe a julgar os povos.",
    "14": "O Senhor vem em juizo contra os anciãos do seu povo, e contra os seus principes; porque vós consumistes esta vinha, o despojo do afflicto está em vossas casas.",
    "15": "Que tendes vós, que atropellaes o meu povo e moeis as faces dos afflictos? diz o Senhor, o Deus dos Exercitos.",
    "16": "Diz ainda mais o Senhor: Porquanto as filhas de Sião se exalçam, e andam com o pescoço emproado, fazendo acenos com os olhos, e, indo andando, andam como dançando, e cascavelando com os pés",
    "17": "Portanto o Senhor fará calva a mioleira das filhas de Sião, e o Senhor descobrirá as suas vergonhas.",
    "18": "N'aquelle dia tirará o Senhor o enfeite das ligas, e as redezinhas, e as luetas,",
    "19": "Os pendentes, e as manilhas, e os vestidos resplandecentes,",
    "20": "Os diademas, e os enfeites dos braços, e os cendaes, e as bocetas cheirosas, e as arrecadas,",
    "21": "Os anneis, e as joias pendentes do nariz,",
    "22": "Os vestidos de festa, e os mantos, e as coifas, e os alfinetes,",
    "23": "Os espelhos, e as capinhas de linho finissimas, e as toucas, e os véus.",
    "24": "E será que em logar de cheiro suave haverá fedor; e por cinto uma corda; e em logar d'encrespadura de cabellos, calva; e em logar de veste larga, cingimento de sacco; e queimadura em logar de formosura.",
    "25": "Teus varões cairão á espada, e teus valentes na peleja.",
    "26": "E as suas portas gemerão e prantearão; e ella, ficando desolada, se assentará no chão."
  },
  "4": {
    "1": "E sete mulheres n'aquelle dia lançarão mão d'um homem, dizendo: Nós comeremos do nosso pão, e nos vestiremos de nossos vestidos: tão sómente que sejamos chamadas pelo teu nome; tira o nosso opprobrio.",
    "2": "N'aquelle dia o Renovo do Senhor será um ornamento e uma gloria; e o fructo da terra excellente e formoso para os que escaparem d'Israel.",
    "3": "E será que aquelle que ficar de resto em Sião, e o que ficar em Jerusalem, será chamado sancto: todo aquelle que em Jerusalem está escripto para vida;",
    "4": "Quando o Senhor lavar a immundicia das filhas de Sião, e limpar o sangue de Jerusalem do meio d'ella, com o espirito de juizo, e com o espirito de ardor.",
    "5": "E creará o Senhor sobre toda a habitação do monte de Sião, e sobre as suas congregações, uma nuvem de dia, e um fumo, e um resplandor de fogo chammejante de noite; porque sobre toda a gloria haverá protecção.",
    "6": "E haverá um tabernaculo para sombra com o calor do dia: e para refugio e esconderijo contra o alagamento e contra a chuva."
  },
  "5": {
    "1": "Agora cantarei ao meu amado o cantico do meu bem querido da sua vinha. O meu amado tem uma vinha n'um outeiro fertil.",
    "2": "E a cercou, e a limpou das pedras, e a plantou d'excellentes vides; e edificou no meio d'ella uma torre, e tambem fundou n'ella um lagar; e esperava que desse uvas boas, porém deu uvas bravas.",
    "3": "Agora pois, ó moradores de Jerusalem, e homens de Judah, julgae, vos peço, entre mim e a minha vinha.",
    "4": "Que mais se podia fazer á minha vinha, que eu lhe não tenha feito? como, esperando eu que desse uvas boas, veiu a dar uvas bravas?",
    "5": "Agora pois vos farei saber o que eu hei de fazer á minha vinha: tirarei a sua cerca, para que sirva de pasto; derribarei a sua parede, para que seja pisada;",
    "6": "E a tornarei em deserto; não será podada nem cavada; porém crescerão n'ella sarças e espinheiros; e ás nuvens darei ordem que não chovam chuva sobre ella.",
    "7": "Porque a vinha do Senhor dos Exercitos é a casa d'Israel, e os homens de Judah são a planta das suas delicias: e esperou que fizesse juizo, e eis aqui é oppressão; justiça, e eis aqui clamor.",
    "8": "Ai dos que ajuntam casa a casa, achegam herdade a herdade, até que não haja mais logar, e só vós fiqueis os moradores no meio da terra!",
    "9": "Nos meus ouvidos estão estas coisas, disse o Senhor dos Exercitos: em verdade que muitas casas se tornarão em deserto, as grandes e excellentes sem moradores.",
    "10": "E dez geiras de vinha não darão mais do que um batho: e um homer de semente não dará mais do que um efa",
    "11": "Ai dos que se levantam pela manhã, e seguiram a bebedice; e se deteem ali até á noite, até que o vinho os esquenta!",
    "12": "E harpas e alaudes, tamboris e gaitas, e vinho ha nos seus banquetes; e não olham para a obra do Senhor, nem consideram as obras das suas mãos.",
    "13": "Portanto o meu povo será levado captivo, porque não tem entendimento; e os seus nobres terão fome, e a sua multidão se seccará de sêde",
    "14": "Portanto a sepultura grandemente se alargou, e se abriu a sua bocca desmesuradamente; e a gloria d'elles, e a sua multidão, com o seu arruido, e com os que galhofam a ella desceram.",
    "15": "Então o plebeu se abaterá, e o nobre se humilhará; e os olhos dos altivos se humilharão.",
    "16": "Porém o Senhor dos Exercitos será exaltado com juizo; e Deus, o Sancto, será sanctificado com justiça.",
    "17": "Então os cordeiros pastarão como de costume, e os estranhos comerão dos logares assolados dos gordos.",
    "18": "Ai dos que puxam pela iniquidade com cordas de vaidade, e pelo peccado como com cordagens de carros!",
    "19": "E dizem: Avie-se já com isso, e acabe a sua obra, para que já a vejamos; e achegue-se e venha já o conselho do Sancto de Israel, para que o venhamos a saber.",
    "20": "Ai dos que ao mal chamam bem, e ao bem mal: que fazem das escuridades luz, e da luz escuridades; e fazem do amargoso doce, e do doce amargoso!",
    "21": "Ai dos que são sabios a seus proprios olhos, e prudentes em si mesmos!",
    "22": "Ai dos que são poderosos para beber vinho, e varões fortes para misturar bebida forte:",
    "23": "Dos que justificam ao impio por peitas, e da justiça dos justos se desviam!",
    "24": "Pelo que como a lingua do fogo consome a estopa, e a palha se desfaz pela chamma, assim será a sua raiz como podridão, e a sua flor se esvaecerá como pó: porquanto rejeitaram a lei do Senhor dos Exercitos, e desprezaram a palavra do Sancto de Israel.",
    "25": "Pelo que se accendeu a ira do Senhor contra o seu povo, e estendeu a sua mão contra elle, e o feriu, de modo que as montanhas tremeram, e os seus cadaveres foram como immundicia pelo meio das ruas: com tudo isto não tornou atraz a sua ira, antes ainda está alçada a sua mão",
    "26": "Porque arvorará o estandarte entre as nações de longe, e lhes assobiará a que venham desde a extremidade da terra: e eis que virão apressurada e ligeiramente.",
    "27": "Não haverá entre elles cançado, nem tropeçante; ninguem tosquenejará nem dormirá: nem se lhe desatará o cinto dos seus lombos, nem se lhe quebrará a correia dos seus sapatos",
    "28": "As suas frechas serão agudas, e todos os seus arcos entezados: as unhas dos seus cavallos serão tidas na conta de penha, e as rodas dos seus carros como redemoinho de vento.",
    "29": "O seu bramido será como o do leão: bramarão como filhos de leão, e rugirão, e arrebatarão a preza, e a levarão, e redemptor não haverá.",
    "30": "E bramarão contra elles n'aquelle dia, como o bramido do mar: então olharão para a terra, e eis aqui trevas e ancia, e a luz se escurecerá em suas assolações."
  },
  "6": {
    "1": "No anno em que morreu o rei Uzias, eu vi ao Senhor assentado sobre um alto e sublime throno; e as suas fraldas enchiam o templo.",
    "2": "Seraphins estavam por cima d'elle: cada um tinha seis azas: com duas cobriam os seus rostos, e com duas cobriam os seus pés e com duas voavam.",
    "3": "E clamavam uns aos outros, dizendo: Sancto, Sancto, Sancto é o Senhor dos Exercitos: toda a terra está cheia da sua gloria.",
    "4": "E os umbraes das portas se moveram com a voz do que clamava, e a casa se encheu de fumo.",
    "5": "Então disse eu: Ai de mim! que vou perecendo, porquanto sou de labios immundos, e habito no meio d'um povo immundo de labios, porque os meus olhos viram o rei, o Senhor dos Exercitos.",
    "6": "Porém um dos seraphins voou para mim, trazendo na sua mão uma braza viva, que tomara do altar com uma tenaz;",
    "7": "E com ella tocou a minha bocca, e disse: Eis que isto tocou os teus labios: assim já se tirou de ti a tua culpa, e já está expiado o teu peccado.",
    "8": "Depois d'isto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem ha e ir por nós? Então disse eu: Eis-me aqui, envia-me a mim.",
    "9": "Então disse elle: Vae, e dize a este povo: Ouvi, de facto, e não entendeis, e vede, em verdade, mas não percebeis.",
    "10": "Engorda o coração d'este povo, e aggrava-lhe os ouvidos, e fecha-lhe os olhos; para que não veja com os seus olhos, e não ouça com os seus ouvidos, nem entenda com o seu coração, nem se converta, e elle o venha a sarar.",
    "11": "Então disse eu: Até quando, Senhor? E respondeu: Até que se assolem as cidades, e não fique morador algum, nem homem algum nas casas, e a terra seja assolada de todo.",
    "12": "E o Senhor alongue d'ella aos homens, e no meio da terra seja grande o desamparo.",
    "13": "Porém ainda a decima parte ficará n'ella, e tornará a ser pastada: e como no carvalho, e como na azinheira, em que depois de se desfolharem, ainda fica firmeza, assim a sancta semente será a firmeza d'ella."
  },
  "7": {
    "1": "Succedeu pois nos dias de Achaz, filho de Jothão, filho d'Uzias, rei de Judah, que Resin, rei da Syria, e Peka, filho de Remalias, rei d'Israel, subiram a Jerusalem, para pelejar contra ella, porém, pelejando, nada poderam contra ella.",
    "2": "E deram aviso á casa de David, dizendo: A Syria repousa sobre Ephraim. Então se commoveu o seu coração, e o coração do seu povo, como se commovem as arvores do bosque com o vento",
    "3": "Então disse o Senhor a Isaias: Agora tu e teu filho Sear-jasub sahi ao encontro de Achaz, ao fim do canal do viveiro superior, ao caminho do campo do lavandeiro.",
    "4": "E dize-lhe: Guarda-te, e está descançado, não temas, nem se desanime o teu coração por causa d'estes dois rabos de tições fumegantes, por causa do ardor da ira de Resin, e da Syria, e do filho de Remalias.",
    "5": "Porquanto a Syria teve contra ti maligno conselho, com Ephraim, e com o filho de Remalias, dizendo:",
    "6": "Vamos subir contra Judah, e despertemol-o, e repartamol-o entre nós, e façamos reinar no meio d'elle como rei o filho de Tabeal.",
    "7": "Assim diz o Senhor Deus: Isto não subsistirá, nem tão pouco acontecerá.",
    "8": "Porém o cabeça da Syria será Damasco, e o cabeça de Damasco Resin: e dentro de sessenta e cinco annos Ephraim será quebrantado, e deixará de ser povo.",
    "9": "Entretanto o cabeça de Ephraim será Samaria, e o cabeça de Samaria o filho de Remalias: se o não crerdes, devéras não ficareis firmes.",
    "10": "E continuou o Senhor a fallar com Achaz, dizendo:",
    "11": "Pede para ti ao Senhor teu Deus um signal; pede-o ou em baixo nas profundezas ou em cima nas alturas.",
    "12": "Porém disse Achaz: Não o pedirei, nem tentarei ao Senhor.",
    "13": "Então disse: Ouvi agora, ó casa de David: Pouco vos é afadigardes os homens, senão que ainda afadigareis tambem ao meu Deus?",
    "14": "Portanto o mesmo Senhor vos dará um signal: Eis que a virgem conceberá, e parirá um filho, e chamará o seu nome Emmanuel.",
    "15": "Manteiga e mel comerá, até que elle saiba rejeitar o mal e escolher o bem.",
    "16": "Na verdade, antes que este menino saiba rejeitar o mal e escolher o bem, a terra de que te enfadas será desamparada dos seus dois reis.",
    "17": "Porém o Senhor fará vir sobre ti, e sobre o teu povo, e sobre a casa de teu pae, dias taes, quaes nunca vieram, desde o dia em que Ephraim se desviou de Judah, pelo rei d'Assyria.",
    "18": "Porque ha de acontecer que n'aquelle dia assobiará o Senhor ás moscas, que ha no extremo dos rios do Egypto, e ás abelhas que andam na terra da Assyria;",
    "19": "E virão, e pousarão todas nos valles desertos e nas fendas das penhas, e em todos os espinhos e em todas as florestas.",
    "20": "N'aquelle dia rapará o Senhor com uma navalha alugada, que está d'além do rio, com o rei da Assyria, a cabeça e os cabellos dos pés: e até a barba totalmente tirará.",
    "21": "E succederá n'aquelle dia que alguem creará uma vacca e duas ovelhas:",
    "22": "E acontecerá que por causa da abundancia do leite que lhe derem comerá manteiga; e manteiga e mel comerá todo aquelle que ficar de resto no meio da terra.",
    "23": "Succederá tambem n'aquelle dia que todo o logar, em que houver mil vides, do valor de mil moedas de prata, será para as sarças e para os espinheiros.",
    "24": "Com arco e frechas se entrará n'elle, porque toda a terra será sarças e espinheiros.",
    "25": "E tambem todos os montes, que costumam cavar com enxadas, se não irá a elles por causa do temor das sarças e dos espinheiros, porém servirão para enviarem ali bois e serem pisados do gado miudo."
  },
  "8": {
    "1": "Disse-me tambem o Senhor: Toma um grande volume, e escreve n'elle em estylo de homem: Apressando-se ao despojo, apressurou-se á preza.",
    "2": "Então tomei comigo fieis testemunhas, a Urias sacerdote, e a Zacharias, filho de Jeberechias,",
    "3": "E cheguei-me á prophetiza, a qual concebeu, e pariu um filho; e o Senhor me disse: Chama o seu nome Maher-shalal-hash-baz.",
    "4": "Porque antes que o menino saiba chamar pae meu, ou mãe minha, se levarão as riquezas de Damasco, e os despojos de Samaria, diante do rei da Assyria.",
    "5": "E continuou o Senhor a fallar ainda comigo, dizendo:",
    "6": "Porquanto este povo desprezou as aguas de Siloé que correm brandamente, e com Resin e com o filho de Remalias se alegrou:",
    "7": "Portanto eis que o Senhor fará subir sobre elles as aguas do rio, fortes e impetuosas, ao rei da Assyria, com toda a sua gloria, e subirá acima sobre todos os seus leitos, e trasbordará por todas as suas ribanceiras.",
    "8": "E passará a Judah, inundando-a, e irá passando por elle e chegará até ao pescoço: e a extensão de suas azas encherá a largura da tua terra, ó Emmanuel.",
    "9": "Ajuntae-vos em companhia, ó povos, e quebrantae-vos; e dae ouvidos, todos os que sois de longes terras, cingi-vos e sêde feitos em pedaços, cingi-vos e sêde feitos em pedaços.",
    "10": "Tomae juntamente conselho, e será dissipado: dizei a palavra, porém não subsistirá, porque Deus é comnosco.",
    "11": "Porque assim me disse o Senhor com mão forte, e me ensinou que não andasse pelo caminho d'este povo, dizendo:",
    "12": "Não chameis conjuração, a tudo quanto este povo chama conjuração: e não temaes o seu temor, nem tão pouco vos assombreis.",
    "13": "Ao Senhor dos Exercitos, a elle sanctificae: e seja elle o vosso temor e seja elle o vosso assombro.",
    "14": "Então elle vos será por sanctuario, mas por pedra d'escandalo, e por penha de tropeço, ás duas casas d'Israel, por laço e rede aos moradores de Jerusalem.",
    "15": "E muitos tropeçarão entre elles, e cairão, e serão quebrantados, e enlaçados, e presos.",
    "16": "Liga o testemunho, sella a lei entre os meus discipulos.",
    "17": "E esperarei ao Senhor, que esconde o seu rosto da casa de Jacob, e a elle aguardarei.",
    "18": "Eis-me aqui e os filhos que me deu o Senhor, por signaes e por maravilhas em Israel, da parte do Senhor dos Exercitos, que habita no monte de Sião.",
    "19": "Quando pois vos disserem: Consultae os adivinhos e os encantadores, e que, chilrando entre dentes, murmuram: Porventura não perguntará o povo a seu Deus? ou perguntar-se-ha pelos vivos aos mortos?",
    "20": "Á Lei e ao Testemunho, que se elles não fallarem segundo esta palavra, nunca verão a alva.",
    "21": "E passarão pela terra duramente opprimidos e famintos: e será que, tendo fome, e enfurecendo-se, então amaldiçoarão ao seu rei e ao seu Deus, olhando para cima",
    "22": "E, olhando para a terra, eis-que haverá angustia e escuridão, e serão entenebrecidos com ancia, e empuxados com escuridão."
  },
  "9": {
    "1": "Mas a terra, que foi angustiada, não será entenebrecida; envileceu nos primeiros tempos, a terra de Zabulon, e a terra de Naphtali; mas nos ultimos a ennobreceu junto ao caminho do mar, d'além do Jordão, na Galilea dos gentios.",
    "2": "O povo que andava em trevas, viu uma grande luz, e sobre os que habitavam na terra da sombra de morte resplandeceu uma luz.",
    "3": "Tu multiplicaste a este povo, porém a alegria lhe augmentaste: todos se alegrarão perante ti, como se alegram na sega, e como exultam quando se repartem os despojos.",
    "4": "Porque tu quebraste o jugo da sua carga, e o bordão dos seus hombros, e a vara do que o guiava, como no dia dos midianitas,",
    "5": "Quando toda a peleja d'aquelles que pelejavam se fazia com ruido, e os vestidos se revolviam em sangue e se queimavam para pasto do fogo.",
    "6": "Porque um menino nos nasceu, um filho se nos deu, e o principado está sobre os seus hombros, e o seu nome se chama Maravilhoso, Conselheiro, Deus forte, Pae da eternidade, Principe da paz.",
    "7": "Da grandeza d'este principado e da paz não haverá fim, sobre o throno de David e no seu reino, para o firmar e o fortificar com juizo e com justiça, desde agora para sempre: o zelo do Senhor dos Exercitos fará isto.",
    "8": "O Senhor enviou palavra a Jacob, e ella caiu em Israel.",
    "9": "E todo este povo o saberá, Ephraim e os moradores de Samaria, em soberba e altivez de coração, dizendo:",
    "10": "Os ladrilhos cairam, mas com cantaria tornaremos a edificar; cortaram-se as figueiras bravas, mas em cedros as mudaremos.",
    "11": "Porque o Senhor exalçará os adversarios de Resin contra elle, e misturará entre si os seus inimigos.",
    "12": "Porque diante virão os syros, e por detraz os philisteos, e devorarão a Israel á bocca aberta: e nem com tudo isto se apartou a sua ira, mas ainda está estendida a sua mão",
    "13": "Porque este povo se não torna para quem o fere, nem busca ao Senhor dos Exercitos.",
    "14": "Pelo que o Senhor cortará a cabeça, e a cauda, o ramo e o junco d'Israel n'um mesmo dia.",
    "15": "(O ancião e o varão de respeito é a cabeça, e o propheta que ensina a falsidade é a cauda.)",
    "16": "Porque os guias d'este povo são enganadores, e os guiados por elles serão devorados.",
    "17": "Pelo que o Senhor não tomará contentamento nos seus mancebos, e não se compadecerá dos seus orphãos e das suas viuvas, porque todos elles são hypocritas e malfazejos, e toda a bocca falla doidices: e nem com tudo isto se apartou a sua ira, mas ainda está estendida a sua mão.",
    "18": "Porque a impiedade se accende como um fogo, e até as sarças e os espinheiros devorará: e accenderá os confusos troncos da brenha, e subirão em espessas nuvens de fumo",
    "19": "Pelo furor do Senhor dos Exercitos a terra se escurecerá, e será o povo como pasto do fogo; ninguem poupará ao seu irmão.",
    "20": "Se cortar da banda direita, ainda terá fome, e se comer da banda esquerda, ainda se não fartará: cada um comerá a carne de seu braço.",
    "21": "Manassés a Ephraim, e Ephraim a Manassés, e ambos elles serão contra Judah, e nem com tudo isto se apartou a sua ira, mas ainda está estendida a sua mão"
  },
  "10": {
    "1": "Ai dos que ordenam ordenanças injustas, e dos que prescrevem trabalho aos escrivães.",
    "2": "Para desviarem aos pobres do seu direito, e para arrebatarem o direito dos afflictos do meu povo, para despojarem as viuvas e para roubarem os orphãos!",
    "3": "Mas que fareis vós-outros no dia da visitação, e da assolação, que ha de vir de longe? a quem vos refugiareis para obter soccorro, e onde deixareis a vossa gloria?",
    "4": "Sem que cada um se abata entre as prezas, e caia entre os mortos? Com tudo isto a sua ira se não apartou, mas ainda está estendida a sua mão.",
    "5": "Ai da Assyria! a vara da minha ira: porque a minha indignação é o bordão nas suas mãos.",
    "6": "Envial-o-hei contra uma nação hypocrita, e contra o povo do meu furor lhe darei ordem, para que lhe roube o roubo, e lhe despoje o despojo, e o ponha para ser pisado aos pés, como a lama das ruas:",
    "7": "Ainda que elle não cuide assim, nem o seu coração assim o imagine: antes no seu coração intentará destruir e desarraigar nações não poucas.",
    "8": "Porque diz: Porventura todos os meus principes não são elles reis?",
    "9": "Não é Calno como Carchemis? não é Hamath como Arphad? e Samaria como Damasco?",
    "10": "Como a minha mão achou os reinos dos idolos, ainda que as suas imagens de vulto fossem melhores do que as de Jerusalem e de que as de Samaria.",
    "11": "Porventura como fiz a Samaria e aos seus idolos, não faria eu tambem assim a Jerusalem e aos seus idolos?",
    "12": "Porque acontecerá que, havendo o Senhor acabado toda a sua obra no monte de Sião e em Jerusalem, então visitarei o fructo da arrogante grandeza do coração do rei da Assyria e a pompa da altivez dos seus olhos.",
    "13": "Porquanto disse: Com a força da minha mão o fiz, e com a minha sabedoria, porque sou entendido: e terei os limites dos povos, e roubei a sua provisão, e como valente abati aos moradores.",
    "14": "E achou a minha mão as riquezas dos povos como a um ninho, e como se ajuntam os ovos deixados, assim eu ajuntei a toda a terra, e não houve quem movesse a aza, ou abrisse a bocca, ou chilrasse.",
    "15": "Porventura gloriar-se-ha o machado contra o que corta com elle? ou presumirá a serra contra o que puxa por ella? como se o bordão movesse aos que o levantam, ou a vara se levantasse como não sendo pau?",
    "16": "Pelo que o Senhor, o Senhor dos Exercitos, enviará magreza entre os seus gordos, e debaixo da sua gloria accenderá incendio, como incendio de fogo.",
    "17": "Porque a Luz d'Israel virá a ser por fogo e o seu Sancto por labareda, que abraze e consuma os seus espinheiros e as suas sarças n'um dia.",
    "18": "Tambem consumirá a gloria da sua brenha, e do seu campo fertil, desde a alma até á carne, e será como quando o porta-bandeira se desmaia.",
    "19": "E o resto das arvores da sua brenha será tão pouco em numero, que um menino as possa escrever.",
    "20": "E acontecerá n'aquelle dia que os residuos d'Israel, e os escapados da casa de Jacob, nunca mais se estribarão sobre o que os feriu: antes se estribarão verdadeiramente sobre o Senhor, o Sancto d'Israel.",
    "21": "Os residuos se converterão, os residuos, digo, de Jacob, ao Deus forte.",
    "22": "Porque ainda que o teu povo, ó Israel, seja como a areia do mar, todavia só um resto d'elle se converterá: já a destruição está determinada, trasbordando em justiça.",
    "23": "Porque determinada já a destruição, o Senhor Jehovah dos Exercitos a executará no meio de toda esta terra.",
    "24": "Pelo que assim diz o Senhor Jehovah dos Exercitos: Não temas, povo meu, que habitas em Sião, á Assyria, quando te ferir com a vara, e contra ti levantar o seu bordão ao modo dos egypcios,",
    "25": "Porque d'aqui a bem pouco se cumprirão a minha indignação e a minha ira, para os consumir.",
    "26": "Porque o Senhor dos Exercitos levantará um açoite contra elle, qual a matança de Midian junto á rocha d'Oreb, e qual a sua vara sobre o mar, que levantará ao modo dos egypcios.",
    "27": "E acontecerá, no mesmo dia, que tirará a sua carga do teu hombro, e o seu jugo do teu pescoço: e o jugo será despedaçado por amor do ungido.",
    "28": "Já vem chegando a Aiath, já vae passando por Migron, e em Michmas lança a sua bagagem.",
    "29": "Já vão passando o vau, já se alojam em Geba: já Rama treme, e Gibeah de Saul vae fugindo.",
    "30": "Grita altamente com a tua voz, ó filha de Gallim! ouve ó Lais! ó tu pobre Anathoth.",
    "31": "Já Madmena se foi, os moradores de Gebim vão fugindo em bandos.",
    "32": "Ainda um dia parará em Nob: moverá a sua mão contra o monte da filha de Sião, o outeiro de Jerusalem.",
    "33": "Porém eis-que o Senhor Jehovah dos Exercitos decotará os ramos com violencia, e os de alta estatura serão cortados, e os altivos serão abatidos.",
    "34": "E cortará com o ferro a espessura da brenha, e o Libano cairá á mão de um poderoso."
  },
  "11": {
    "1": "Porque sairá uma vara do tronco de Jessé, e um renovo crescerá das suas raizes.",
    "2": "E repousará sobre elle o espirito do Senhor, o espirito de sabedoria e de intelligencia, o espirito de conselho e de fortaleza, o espirito de conhecimento e do temor do Senhor.",
    "3": "E o seu deleite será no temor do Senhor: e não julgará segundo a vista dos seus olhos, nem reprehenderá segundo o ouvir dos seus ouvidos,",
    "4": "Mas julgará com justiça aos pobres, e reprehenderá com equidade aos mansos da terra, porém ferirá a terra com a vara de sua bocca, e com o assopro dos seus labios matará ao impio",
    "5": "Porque a justiça será o cinto dos seus lombos, e a verdade o cinto dos seus rins.",
    "6": "E morará o lobo com o cordeiro, e o leopardo com o cabrito se deitará, e o bezerro, e o filho de leão e o animal cevado andarão juntos, e um menino pequeno os guiará.",
    "7": "A vacca e a ursa pastarão juntas, seus filhos se deitarão juntos, e o leão comerá palha como o boi",
    "8": "E brincará a creança de peito sobre o buraco do aspide, e o já desmamado metterá a sua mão na cova do basilisco.",
    "9": "Não se fará mal mem damno algum em nenhuma parte de todo o monte da minha sanctidade, porque a terra se encherá do conhecimento do Senhor, como as aguas cobrem o fundo do mar.",
    "10": "Porque acontecerá n'aquelle dia que as nações perguntarão pela raiz de Jessé, posta por pendão dos povos, e o seu repouso será glorioso.",
    "11": "Porque ha de acontecer n'aquelle dia que o Senhor tornará a pôr a sua mão para adquirir outra vez os residuos do seu povo, que restarem da Assyria, e do Egypto, e de Pathros, e da Ethiopia, e de Elam, e de Sinear, e de Hamath, e das ilhas do mar.",
    "12": "E levantará um pendão entre as nações, e ajuntará os desterrados de Israel, e os dispersos de Judah congregará desde os quatro confins da terra",
    "13": "E a inveja de Ephraim se desviará, e os adversarios de Judah serão desarraigados: Ephraim não invejará a Judah e Judah não opprimirá a Ephraim.",
    "14": "Antes voarão sobre os hombros dos philisteos ao occidente, juntos despojarão aos do oriente: em Edom e Moab porão as suas mãos, e os filhos de Ammon lhes obedecerão.",
    "15": "E o Senhor destruirá totalmente o braço do mar do Egypto, e moverá a sua mão contra o rio com a força do seu vento, e o ferirá nas sete correntes e fará que se passe por elle com sapatos.",
    "16": "E haverá caminho plano para os residuos do seu povo, que restarem da Assyria, como succedeu a Israel no dia em que subiu da terra do Egypto."
  },
  "12": {
    "1": "E dirás n'aquelle dia: Graças te dou, ó Senhor, de que, ainda que te iraste contra mim, comtudo a tua ira se retirou, e tu me consolas.",
    "2": "Eis que Deus é a minha salvação; n'elle confiarei, e não temerei; porque a minha força e o meu cantico é Deus Jehovah, e elle foi a minha salvação.",
    "3": "E vós tirareis aguas com alegria das fontes da salvação.",
    "4": "E direis n'aquelle dia: Dae graças ao Senhor, invocae o seu nome, manifestae os seus feitos entre os povos, contae quão exalçado é o seu nome.",
    "5": "Psalmodiae ao Senhor, porque fez coisas grandiosas: saiba-se isto em toda a terra.",
    "6": "Exulta e canta de gozo, ó moradora de Sião, porque o Sancto de Israel grande é no meio de ti"
  },
  "13": {
    "1": "Pezo de Babylonia, que viu Isaias, filho de Amós.",
    "2": "Alçae uma bandeira sobre um alto monte, levantae a voz a elles: movei a mão em alto, para que entrem pelas portas dos principes.",
    "3": "Já eu passei ordens aos meus sanctificados: já tambem chamei aos meus valentes para minha ira, os quaes são exaltados na minha magestade.",
    "4": "Já se ouve a voz de arroido sobre os montes, como de muito povo: a voz do reboliço de reinos e de nações já congregadas. O Senhor dos Exercitos passa a mostra do exercito de guerra.",
    "5": "Já vem da terra de longe desde a extremidade do céu, assim o Senhor, como os instrumentos da sua indignação, para destruir toda aquella terra.",
    "6": "Uivae, pois, porque o dia do Senhor já está perto: já vem como assolação do Todo-poderoso.",
    "7": "Pelo que todas as mãos se debilitarão, e o coração de todos os homens se desanimará.",
    "8": "E assombrar-se-hão, e apoderar-se-hão d'elles dôres e ais, e se angustiarão, como a mulher com dores de parto; cada um se espantará do seu proximo; os seus rostos serão rostos flammejantes.",
    "9": "Eis que o dia do Senhor vem, horrendo, com furor e ira ardente, para pôr a terra em assolação, e destruir os peccadores d'ella.",
    "10": "Porque as estrellas dos céus e os seus astros não luzirão com a sua luz: o sol se escurecerá em nascendo, e a lua não resplandecerá com a sua luz.",
    "11": "Porque visitarei sobre o mundo a maldade, e sobre os impios a sua iniquidade: e farei cessar a arrogancia dos atrevidos, e abaterei a soberba dos tyrannos.",
    "12": "Farei que um homem seja mais precioso do que o oiro puro, e um homem mais do que o oiro fino d'Ophir.",
    "13": "Pelo que farei estremecer os céus; e a terra se moverá do seu logar, por causa do furor do Senhor dos Exercitos, e por causa do dia da sua ardente ira.",
    "14": "E cada um será como a corça que foge, e como a ovelha que ninguem recolhe: cada um voltará para o seu povo, e cada um fugirá para a sua terra.",
    "15": "Qualquer que fôr achado será traspassado; e qualquer que se ajuntar com elle cairá á espada.",
    "16": "E suas creanças serão despedaçadas perante os seus olhos: as suas casas serão saqueadas, e as suas mulheres forçadas.",
    "17": "Eis que eu despertarei contra elles os médos, que não farão caso da prata, nem tão pouco desejarão oiro",
    "18": "E os seus arcos despedaçarão os mancebos, e não se compadecerão do fructo do ventre; o seu olho não poupará aos filhos.",
    "19": "Assim será Babylonia, o ornamento dos reinos, a gloria e a soberba dos chaldeos, como Sodoma e Gomorrha, quando Deus as transtornou.",
    "20": "Nunca mais haverá habitação n'ella, nem se habitará de geração em geração: nem o arabe armará ali a sua tenda, nem tão pouco os pastores ali farão as suas malhadas.",
    "21": "Mas as bestas feras do deserto repousarão ali, e as suas casas se encherão de horriveis animaes: e ali habitarão as avestruzinhas, e os satyros pularão ali",
    "22": "E as bestas feras que uivam se apuparão umas ás outras nos seus palacios vazios, como tambem os dragões nos seus palacios de prazer; pois bem perto já vem chegando o seu tempo, e os seus dias se não prolongarão."
  },
  "14": {
    "1": "Porque o Senhor se compadecerá de Jacob, e ainda escolherá a Israel e os porá na sua propria terra: e ajuntar-se-hão com elles os estranhos, e se achegarão á casa de Jacob",
    "2": "E os povos os receberão, e os levarão aos seus logares, e a casa d'Israel os possuirá por servos e por servas, na terra do Senhor: e captivarão aquelles que os captivaram, e dominarão sobre os seus oppressores.",
    "3": "E acontecerá que no dia em que Deus vier a dar-te descanço do teu trabalho, e do teu tremor, e da dura servidão com que te fizeram servir,",
    "4": "Então levantarás este dito contra o rei de Babylonia, e dirás: Como já cessou o oppressor? como já cessou a cidade dourada?",
    "5": "Já quebrantou o Senhor o bastão dos impios e o sceptro dos dominadores.",
    "6": "Aquelle que feria aos povos com furor, com praga sem cessar, o que com ira dominava sobre as nações agora é perseguido, sem que alguem o possa impedir.",
    "7": "Já descança, já está socegada toda a terra: exclamam com jubilo.",
    "8": "Até as faias se alegram sobre ti, e os cedros do Libano, dizendo: Desde que tu ahi estás por terra já ninguem sobe contra nós que nos possa cortar.",
    "9": "O inferno debaixo se turbou por ti, para te sair ao encontro na tua vinda: desperta por ti os mortos, e todos os principes da terra, e faz levantar dos seus thronos a todos os reis das nações.",
    "10": "Estes todos responderão, e te dirão: Tu tambem adoeceste como nós, e foste similhante a nós.",
    "11": "Já foi derribada no inferno a tua soberba com o som dos teus alaudes: os bichinhos debaixo de ti se estenderão, e os bichos te cobrirão.",
    "12": "Como caiste desde o céu, ó estrella da manhã, filha da alva do dia? como foste cortado por terra, tu que debilitavas as nações?",
    "13": "E tu dizias no teu coração: Eu subirei ao céu, por cima das estrellas de Deus exaltarei o meu throno, e no monte da congregação me assentarei, da banda dos lados do norte.",
    "14": "Subirei sobre as alturas das nuvens, e serei similhante ao Altissimo.",
    "15": "E comtudo derribado serás no inferno, aos lados da cova.",
    "16": "Os que te virem te contemplarão, considerar-te-hão, e dirão: É este o varão que fazia estremecer a terra, e que fazia tremer os reinos?",
    "17": "Que punha o mundo como o deserto, e assolava as suas cidades? que a seus presos não deixava ir soltos para suas casas?",
    "18": "Todos os reis das nações, todos quantos elles são, jazem com honra, cada um na sua casa.",
    "19": "Porém tu és lançado da tua sepultura, como um renovo abominavel, como um vestido de mortos atravessados á espada, como os que descem ao covil de pedras, como corpo morto e atropellado.",
    "20": "Com elles não serás ajuntado na sepultura; porque destruiste a tua terra e mataste o teu povo: a semente dos malignos não será nomeada para sempre.",
    "21": "Preparae a matança para os seus filhos pela maldade de seus paes, para que não se levantem, e possuam a terra, e encham o mundo de cidades.",
    "22": "Porque me levantarei contra elles, diz o Senhor dos Exercitos, e desarraigarei de Babylonia o nome, e os residuos, e o filho, e o neto, diz o Senhor.",
    "23": "E pôl-a-hei por possessão das corujas e lagôas d'aguas: e varrel-a-hei com vassoura de perdição, diz o Senhor dos Exercitos.",
    "24": "O Senhor dos Exercitos jurou, dizendo: Como pensei, assim succederá, e como determinei, assim se effectuará.",
    "25": "Quebrantarei a Assyria na minha terra, e nas minhas montanhas a atropellarei, para que o seu jugo se aparte d'elles e a sua carga se desvie dos seus hombros.",
    "26": "Este é o conselho que se consultou sobre toda esta terra; e esta é a mão que está estendida sobre todas as nações.",
    "27": "Porque o Senhor dos Exercitos o determinou; quem pois o invalidará? e a sua mão estendida está; quem pois a tornará atraz?",
    "28": "No anno em que morreu o rei Achaz, aconteceu esta carga.",
    "29": "Não te alegres, ó tu, toda a Philistia, de que é quebrantada a vara que te feria; porque da raiz da cobra sairá um basilisco, e o seu fructo será uma serpente ardente, voadora.",
    "30": "E os primogenitos dos pobres serão apascentados, e os necessitados se deitarão seguros; porém farei morrer de fome a tua raiz, e elle matará os teus residuos.",
    "31": "Dá uivos, ó porta, grita, ó cidade, que já tu, ó Philistia, estás toda derretida; porque do norte vem um fumo, e nenhum solitario haverá nas suas congregações.",
    "32": "Que se responderá pois aos mensageiros do povo? Que o Senhor fundou a Sião, para que os oppressos do seu povo n'ella tenham refugio."
  },
  "15": {
    "1": "Pezo de Moab. Certamente de noite foi destruida Ar de Moab, e foi desfeita: certamente de noite foi destruida Kir de Moab, e foi desfeita.",
    "2": "Vae subindo a Bayith, e a Dibon, aos logares altos, a chorar: por Nebo e por Medeba Moab uivará; sobre todas as suas cabeças haverá calva, e toda a barba será rapada.",
    "3": "Cingiram-se de saccos nas suas ruas: nos seus terraços e nas suas praças todos andam uivando, e veem descendo e chorando.",
    "4": "Assim Hesbon como Eleale, andam gritando, até Jahas se ouve a sua voz; pelo que os armados de Moab fazem grande grita, a sua alma lhes será penosa.",
    "5": "O meu coração dá gritos por Moab: fugiram os seus fugitivos até Zoar, como a novilha de tres annos: porque vae subindo com choro pela subida de Luhith, porque no caminho de Horonaim levantam um lastimoso pranto.",
    "6": "Porque as aguas de Nimrim serão uma pura assolação; porque já seccou o feno, pereceu a herva, e não ha verdura alguma.",
    "7": "Pelo que a abundancia que ajuntaram, e o de mais que guardaram, ao ribeiro dos salgueiros o levaram.",
    "8": "Porque o pranto rodeará aos limites de Moab; até Eglaim chegará o seu uivo, e ainda até Beerelim chegará o seu uivo",
    "9": "Porquanto as aguas de Dimon estão cheias de sangue, porque ainda accrescentarei a Dimon os sobejos; a saber, leões contra aquelles que escaparem de Moab, como tambem contra as reliquias da terra."
  },
  "16": {
    "1": "Enviae o cordeiro ao dominador da terra desde Sela, ao deserto, até ao monte da filha de Sião.",
    "2": "D'outro modo succederá que serão as filhas de Moab junto aos váos de Arnon como o passaro vagueante, lançado do ninho.",
    "3": "Toma conselho, faze juizo, põe a tua sombra no pino do meio-dia como a noite; esconde os desterrados, e não descubras os vagueantes.",
    "4": "Habitem entre ti os meus desterrados, ó Moab: serve-lhes de refugio perante a face do destruidor; porque o oppressor tem fim; a destruição é desfeita, e os atropelladores já são consumidos sobre a terra",
    "5": "Porque o throno se confirmará em benignidade, e sobre elle no tabernaculo de David em verdade se assentará um que julgue, e busque o juizo, e se apresse á justiça.",
    "6": "Já ouvimos a soberba de Moab, que é soberbissimo: a sua altivez, e a sua soberba, e o seu furor; os seus ferrolhos não são tão seguros.",
    "7": "Portanto Moab uivará por Moab; todos uivarão: gemereis pelos fundamentos de Kir-hareseth, pois já estão quebrados.",
    "8": "Porque já os campos d'Hesbon enfraqueceram, como tambem a vide de Sibma; já os senhores das nações atropellaram as suas melhores plantas; vão chegando a Jazer; andam vagueando pelo deserto: os seus renovos se estenderam e já passaram além do mar",
    "9": "Pelo que prantearei, com o pranto de Jazer, a vide de Sibma; regar-te-hei com as minhas lagrimas, ó Hesbon e Eleale; porque já o jubilo dos teus fructos de verão e da tua sega caiu.",
    "10": "Assim que já se tirou o folguedo e a alegria do fertil campo, e já nas vinhas se não canta, nem jubilo algum se faz: já o pisador não pisará as uvas nos lagares; já fiz cessar o jubilo",
    "11": "Pelo que minhas entranhas fazem ruido por Moab como harpa, e o meu interior por Kirheres.",
    "12": "E será que, quando virem que já Moab está cançado nos altos, então entrará no seu sanctuario a orar, porém nada alcançará.",
    "13": "Esta é a palavra que fallou o Senhor desde então contra Moab.",
    "14": "Porém agora fallou o Senhor, dizendo: Dentro em tres annos (taes quaes os annos de jornaleiros), então se virá a envilecer a gloria de Moab, com toda a sua grande multidão; e o residuo será pouco, pequeno e impotente."
  },
  "17": {
    "1": "Pezo de Damasco. Eis que Damasco será tirada, e mais não será cidade, antes será um montão de ruinas.",
    "2": "As cidades d'Aroer serão desamparadas: hão de ser para os rebanhos que se deitarão sem que alguem os espante.",
    "3": "E a fortaleza d'Ephraim cessará, como tambem o reino de Damasco e o residuo da Syria; serão como a gloria dos filhos de Israel, diz o Senhor dos Exercitos.",
    "4": "E será n'aquelle dia que ficará attenuada a gloria de Jacob, e a gordura da sua carne se emmagrecerá.",
    "5": "Porque será como o segador que colhe a ceara e com o seu braço sega as espigas: e será tambem como o que colhe espigas no valle de Rephaim.",
    "6": "Porém ainda ficarão n'elle alguns rabiscos, como no sacudir da oliveira, em que só duas ou tres azeitonas ficam na mais alta ponta dos ramos, e quatro ou cinco em seus ramos fructiferos, diz o Senhor Deus d'Israel.",
    "7": "N'aquelle dia attentará o homem para o seu Creador, e os seus olhos olharão para o Sancto d'Israel.",
    "8": "E não attentará para os altares, obra das suas mãos, nem tão pouco olhará para o que fizeram seus dedos, nem para os bosques, nem para as imagens do sol.",
    "9": "N'aquelle dia serão as suas cidades fortes como plantas desamparadas, e como os mais altos ramos, os quaes vieram a deixar por causa dos filhos d'Israel, e haverá assolação.",
    "10": "Porquanto te esqueceste do Deus da tua salvação, e não te lembraste da rocha da tua fortaleza: pelo que bem plantarás plantas formosas, e as cercarás de sarmentos estranhos.",
    "11": "E no dia em que as plantares as farás crescer, e pela manhã farás que a tua semente brote: porém sómente será um montão do segado no dia da enfermidade e das dôres insoffriveis.",
    "12": "Ai da multidão dos grandes povos que bramam como bramem os mares, e do rugido das nações que rugem como rugem as impetuosas aguas.",
    "13": "Bem rugirão as nações, como rugem as muitas aguas, porém reprehendel-o-ha e fugirá para longe; e será afugentado como a pragana dos montes diante do vento, e como a bola diante do tufão",
    "14": "No tempo da tarde eis que ha pavor, mas antes que amanheça já não apparece: esta é a parte d'aquelles que nos despojam, e a sorte d'aquelles que nos saqueiam."
  },
  "18": {
    "1": "Ai da terra que ensombreia com as suas azas, que está alem dos rios da Ethiopia,",
    "2": "Que envia embaixadores por mar, e em navios de junco sobre as aguas, dizendo: Ide, mensageiros ligeiros, á nação arrastada e pellada, a um povo terrivel desde o seu principio e d'ahi em diante; a uma nação de regra em regra e de atropellar, cuja terra despojam os rios",
    "3": "Vós, todos os habitadores do mundo, e vós os moradores da terra, quando se arvorar a bandeira nos montes, o vereis; e quando se tocar a trombeta, o ouvireis.",
    "4": "Porque assim me disse o Senhor: Estarei quieto, olhando desde a minha morada, como o ardor resplandecente depois da chuva, como a nuvem do orvalho no ardor da sega.",
    "5": "Porque antes da sega, quando já o gomo está perfeito, e as uvas verdes amadurecem depois de brotarem, então podará os sarmentos com a podoa, e, cortando os ramos, os tirará d'ali.",
    "6": "Juntamente serão deixados ás aves dos montes e aos animaes da terra: e sobre elles passarão o verão as aves de rapina, e todos os animaes da terra invernarão sobre elles.",
    "7": "N'aquelle tempo trará um presente ao Senhor dos exercitos o povo arrastado e pellado, e o povo terrivel desde o seu principio e d'ahi em diante; uma nação de regra em regra e d'atropellar, cuja terra despojam os rios, ao logar do nome do Senhor dos exercitos, ao monte de Sião."
  },
  "19": {
    "1": "Pezo do Egypto. Eis que o Senhor vem cavalgando n'uma nuvem ligeira, e virá ao Egypto: e os idolos do Egypto serão movidos perante a sua face, e o coração dos egypcios se derreterá no meio d'elles.",
    "2": "Porque farei com que os egypcios se levantem contra os egypcios, e cada um pelejará contra o seu irmão, e cada um contra o seu proximo, cidade contra cidade, reino contra reino.",
    "3": "E o espirito dos egypcios se esvaecerá no seu interior, e destruirei o seu conselho: então consultarão aos seus idolos, e encantadores, e adivinhos e magicos.",
    "4": "E entregarei os egypcios nas mãos de um senhor duro, e um rei rigoroso dominará sobre elles, diz o Senhor, o Senhor dos Exercitos.",
    "5": "E farão perecer as aguas do mar, e o rio se esgotará e seccará.",
    "6": "Tambem aos rios farão apodrecer e os esgotarão e farão seccar as correntes das cavas: as canas e os juncos se murcharão.",
    "7": "A relva junto ao rio, junto ás ribanceiras dos rios, e tudo o semeado junto ao rio, se seccará, ao longe se lançará, e mais não subsistirá.",
    "8": "E os pescadores gemerão, e suspirarão todos os que lançam anzol ao rio, e os que estendem rede sobre as aguas desfallecerão.",
    "9": "E envergonhar-se-hão os que trabalham em linho fino, e os que tecem panno branco.",
    "10": "E juntamente com os seus fundamentos serão quebrantados todos os que fazem por pago viveiros de prazer.",
    "11": "Na verdade loucos são os principes de Zoan, o conselho dos sabios conselheiros de Pharaó se embruteceu: como pois a Pharaó direis: Sou filho dos sabios, filho dos antigos reis?",
    "12": "Onde estão agora os teus sabios? notifiquem-te agora, ou informem-se sobre o que o Senhor dos Exercitos determinou contra o Egypto.",
    "13": "Loucos se tornaram os principes de Zoan, enganados estão os principes de Noph: elles farão errar o Egypto, aquelles que são a pedra de esquina das suas tribus.",
    "14": "Já o Senhor derramou no meio d'elle um perverso espirito, e fizeram errar o Egypto em toda a sua obra, como o bebado quando se revolve no seu vomito.",
    "15": "E não aproveitará ao Egypto obra nenhuma que possa fazer a cabeça, a cauda, o ramo, ou o junco.",
    "16": "N'aquelle tempo os egypcios serão como mulheres, e tremerão e temerão por causa do movimento da mão do Senhor dos Exercitos, que ha de mover contra elles.",
    "17": "E a terra de Judah será um espanto para os egypcios, e quem d'isso fizer menção se assombrará de si mesmo, por causa do conselho do Senhor dos Exercitos, que determinou contra elles.",
    "18": "N'aquelle tempo haverá cinco cidades na terra do Egypto que fallem a lingua de Canaan e façam juramento ao Senhor dos Exercitos: e uma se chamará: Cidade de destruição.",
    "19": "N'aquelle tempo o Senhor terá um altar no meio da terra do Egypto, e um titulo ao Senhor, arvorado junto do seu termo.",
    "20": "E servirá de signal e de testemunho ao Senhor dos Exercitos na terra do Egypto, porque ao Senhor clamarão por causa dos oppressores, e elle lhes enviará um Redemptor e um Protector, que os livre.",
    "21": "E o Senhor se fará conhecer aos egypcios, e os egypcios conhecerão ao Senhor n'aquelle dia, e servirão com sacrificios e offertas, e votarão votos ao Senhor, e os pagarão.",
    "22": "E ferirá o Senhor aos egypcios, e os curará: e converter-se-hão ao Senhor, e mover-se-ha ás suas orações, e os curará;",
    "23": "N'aquelle dia haverá estrada do Egypto até á Assyria, e os assyrios virão ao Egypto, e os egypcios á Assyria: e os egypcios servirão com os assyrios ao Senhor.",
    "24": "N'aquelle dia Israel será o terceiro com os egypcios e os assyrios, uma benção no meio da terra.",
    "25": "Porque o Senhor dos Exercitos os abençoará, dizendo: Bemdito seja o meu povo do Egypto e Assyria, a obra de minhas mãos, e Israel a minha herança."
  },
  "20": {
    "1": "No anno em que veiu Tartan a Asdod, enviando-o Sargon, rei da Assyria, e guerreou contra Asdod, e a tomou;",
    "2": "No mesmo tempo fallou o Senhor pelo ministerio d'Isaias, filho d'Amós, dizendo: Vae, solta o sacco de teus lombos, e descalça os teus sapatos dos teus pés. E assim o fez, indo nú e descalço.",
    "3": "Então disse o Senhor: Assim como anda o meu servo Isaias, nú e descalço, por signal e prodigio de tres annos sobre o Egypto e sobre a Ethiopia,",
    "4": "Assim o rei da Assyria levará em captiveiro os presos do Egypto, e os captivados da Ethiopia, assim moços como velhos, nús e descalços, e descobertas as nadegas para vergonha dos egypcios.",
    "5": "E assombrar-se-hão, e envergonhar-se-hão, por causa dos ethiopes, para quem attentavam, como tambem dos egypcios, sua gloria.",
    "6": "Então dirão os moradores d'esta ilha n'aquelle dia: Olhae que tal foi aquelle, para quem attentavamos, a quem nos acolhemos por soccorro, para nos livrarmos da face do rei da Assyria! como pois escaparemos nós?"
  },
  "21": {
    "1": "Pezo do deserto da banda do mar. Como os tufões de vento passam por meio da terra do sul, assim do deserto virá, da terra horrivel.",
    "2": "Visão dura se notificou: o perfido trata perfidamente, e o destruidor anda destruindo: sobe, ó Elam, sitía, ó médo, que já fiz cessar todo o seu gemido.",
    "3": "Pelo que os meus lombos estão cheios de grande enfermidade, angustias se apoderaram de mim como as angustias da que pare: já me encurvo de ouvir, e estou espantado de ver.",
    "4": "O meu coração anda errado, espavorece-me o horror: e o crepusculo, que desejava, me tornou em tremores.",
    "5": "Põe a mesa, vigia na atalaia, come, bebe: levantae-vos, principes, e untae o escudo.",
    "6": "Porque assim me disse o Senhor: Vae, põe uma sentinella, e que diga o que vir.",
    "7": "E viu um carro com um par de cavalleiros, um carro de jumentos, e um carro de camelos, e attentou attentamente com grande attenção.",
    "8": "E clamou: Um leão vejo, Senhor, sobre a atalaia de vigia estou em pé continuamente de dia, e sobre a minha guarda me ponho noites inteiras.",
    "9": "E eis agora vem um carro de homens, e cavalleiros aos pares. Então respondeu e disse: Caída é Babylonia, caída é! e todas as imagens de esculptura dos seus deuses quebrantou contra a terra.",
    "10": "Ah malhada minha, e trigo da minha eira! o que ouvi do Senhor dos Exercitos, Deus de Israel, isso vos notifiquei.",
    "11": "Pezo de Duma. Dão-me gritos de Seir: Guarda, que houve de noite? guarda, que houve de noite?",
    "12": "E disse o guarda: Vem a manhã, e tambem a noite; se quereis perguntar, perguntae; tornae-vos, e vinde.",
    "13": "Pezo contra Arabia. Nos bosques de Arabia passareis a noite, ó viandantes de Dedanim.",
    "14": "Sahi ao encontro dos sequiosos com agua: os moradores da terra de Tema com o seu pão encontraram os que fugiam.",
    "15": "Porque fogem de diante das espadas, de diante da espada nua, e de diante do arco armado, e de diante do pezo da guerra.",
    "16": "Porque assim me disse o Senhor: Ainda dentro d'um anno, como os annos de jornaleiro, será arruinada toda a gloria de Kedar.",
    "17": "E os residuos do numero dos frecheiros, os valentes dos filhos de Kedar, serão diminuidos, porque assim o disse o Senhor, Deus de Israel."
  },
  "22": {
    "1": "Pezo do valle da visão. Que tens agora, que toda tu subiste aos telhados?",
    "2": "Tu, cheia de arroidos, cidade turbulenta, cidade que salta de alegria, os teus mortos não foram mortos á espada, nem morreram na guerra.",
    "3": "Todos os teus principes juntamente fugiram, os frecheiros os amarraram: todos os que em ti se acharam, foram amarrados juntamente, e fugiram de longe.",
    "4": "Portanto digo: Virae de mim a vista, e chorarei amargamente: não vos canceis mais em consolar-me pela destruição da filha do meu povo.",
    "5": "Porque é um dia d'alvoroço, e de atropellamento, e de confusão da parte do Senhor Jehovah dos Exercitos, no valle da visão: dia de derribar o muro e de gritar até ao monte.",
    "6": "Porque já Elam tomou a aljava, já o homem está no carro, tambem ha cavalleiros: e Kir descobre os escudos.",
    "7": "E será que os teus mais formosos valles se encherão de carros, e os cavalleiros se porão em ordem ás portas.",
    "8": "E descobrirá a coberta de Judah, e n'aquelle dia olharás para as armas da casa do bosque.",
    "9": "E vereis as roturas da cidade de David, porquanto já são muitas, e ajuntareis as aguas do viveiro de baixo.",
    "10": "Tambem contareis as casas de Jerusalem, e derribareis as casas, para fortalecer os muros.",
    "11": "Fareis tambem uma cova entre ambos os muros para as aguas do viveiro velho, porém não olhastes acima para o que fez isto, nem considerastes o que o formou desde a antiguidade.",
    "12": "E o Senhor, o Senhor dos Exercitos chamará n'aquelle dia ao choro, e ao pranto, e á rapadura da cabeça, e ao cingidouro do sacco.",
    "13": "Porém eis aqui gozo e alegria, matando-se vaccas e degolando-se ovelhas, comendo-se carne, e bebendo-se vinho, e dizendo-se: Comamos e bebamos, porque ámanhã morreremos.",
    "14": "Mas o Senhor dos Exercitos se manifestou nos meus ouvidos, dizendo: Vivo eu, que esta maldade não vos será perdoada até que morraes, diz o Senhor Jehovah dos Exercitos.",
    "15": "Assim diz o Senhor Jehovah dos Exercitos: Anda e vae-te com este thesoureiro, com Sebna, o mordomo, e dize-lhe:",
    "16": "Que é o que tens aqui? ou a quem tens tu aqui, que te lavrasses aqui sepultura? como o que lavra em logar alto a sua sepultura e debuxa na penha uma morada para si.",
    "17": "Eis que o Senhor d'aqui te transportará do transporte de varão, e de todo te cobrirá.",
    "18": "Certamente te fará rodar, como se faz rodar a bola em terra larga e espaçosa: ali morrerás, e ali acabarão os carros da tua gloria, ó opprobrio da casa do teu Senhor.",
    "19": "E rejeitar-te-hei do teu estado, e te repuxará do teu assento.",
    "20": "E será n'aquelle dia que chamarei a meu servo Eliakim filho d'Hilkias.",
    "21": "E vestil-o-hei da tua tunica, e esforçal-o-hei com o teu talabarte, e entregarei nas suas mãos o teu dominio, e será como pae para os moradores de Jerusalem, e para a casa de Judah.",
    "22": "E porei a chave da casa de David sobre o seu hombro, e abrirá, e ninguem fechará, e fechará, e ninguem abrirá.",
    "23": "E pregal-o-hei como a um prego n'um logar firme, e será como um throno de honra para a casa de seu pae.",
    "24": "E n'elle pendurarão toda a honra da casa de seu pae, dos renovos e dos descendentes, como tambem todos os vasos menores, desde os vasos das taças até todos os vasos dos odres.",
    "25": "N'aquelle dia, diz o Senhor dos Exercitos, o prego pregado em logar firme será tirado: e será cortado, e cairá, e a carga que n'elle está se cortará, porque o Senhor o disse."
  },
  "23": {
    "1": "Pezo de Tyro. Uivai, navios de Tharsis, porque já assolada está até n'ella casa nenhuma mais ficar e n'ella ninguem mais entrar: desde a terra de Chittim lhes foi isto revelado.",
    "2": "Calae-vos, moradores da ilha, vós a quem encheram os mercadores de Sidon, navegando pelo mar.",
    "3": "E a sua provisão era a semente de Sichor, que vinha com as muitas aguas da sega do rio, e era a feira das nações.",
    "4": "Envergonha-te, ó Sidon, porque já o mar, a fortaleza do mar, falla, dizendo: Eu não tive dôres de parto, nem pari, nem ainda creei mancebos, nem eduquei donzellas.",
    "5": "Como com as novas do Egypto, assim haverá dôres quando se ouvirem as de Tyro.",
    "6": "Passae a Tharsis: uivae, moradores da ilha.",
    "7": "É esta porventura a vossa cidade que andava pulando de alegria? cuja antiguidade é dos dias antigos? pois leval-a-hão os seus proprios pés para longe andarem a peregrinar.",
    "8": "Quem formou este designio contra Tyro, a coroadora? cujos mercadores são principes e cujos negociantes os mais nobres da terra?",
    "9": "O Senhor dos Exercitos formou este designio para profanar a soberba de todo o ornamento, e envilecer os mais nobres da terra.",
    "10": "Passa-te como rio pela tua terra, ó filha de Tharsis, pois já não ha precinta.",
    "11": "A sua mão estendeu sobre o mar, e turbou os reinos: o Senhor deu mandado contra Canaan, que se destruissem as suas fortalezas.",
    "12": "E disse: Nunca mais pularás de alegria, ó opprimida donzella, filha de Sidon: levanta-te, passa a Chittim, e ainda ali não terás descanço.",
    "13": "Vêde a terra dos chaldeos, ainda este povo não era povo; a Assyria o fundou para os que moravam no deserto: levantaram as suas fortalezas, e edificaram os seus paços; porém a arruinou de todo.",
    "14": "Uivae, navios de Tharsis, porque já é destruida a vossa força.",
    "15": "E será n'aquelle dia que Tyro será posta em esquecimento por setenta annos, como os dias d'um rei: porém no fim de setenta annos haverá em Tyro cantigas, como a cantiga d'uma prostituta.",
    "16": "Toma a harpa, rodeia a cidade, ó prostituta entregue ao esquecimento; toca bem, canta e repete a aria, para que haja memoria de ti.",
    "17": "Porque será no fim de setenta annos que o Senhor visitará a Tyro, e se tornará á sua ganancia de prostituta, e fornicará com todos os reinos da terra que ha sobre a face da terra.",
    "18": "E o seu commercio e a sua ganancia de prostituta será consagrado ao Senhor; não se enthesourará, nem se fechará; mas o seu commercio será para os que habitam perante o Senhor, para que comam até se saciarem, e tenham vestimenta duravel."
  },
  "24": {
    "1": "Eis que o Senhor esvazia a terra, e a desola, e transtorna a sua face, e espalha os seus moradores.",
    "2": "E assim como fôr o povo, assim será o sacerdote; como o servo, assim o seu senhor; como a serva, assim a sua senhora; como o comprador, assim o vendedor; como o que empresta, assim o que toma emprestado; como o que dá usura, assim o que toma usura.",
    "3": "De todo se esvaziará a terra, e de todo será saqueada, porque o Senhor pronunciou esta palavra.",
    "4": "A terra pranteia e se murcha: o mundo enfraquece e se murcha: enfraquecem os mais altos do povo da terra.",
    "5": "Porque a terra está contaminada por causa dos seus moradores; porquanto trespassam as leis, mudam os estatutos, e aniquilam a alliança eterna.",
    "6": "Por isso a maldição consome a terra; e os que habitam n'ella serão desolados; por isso serão queimados os moradores da terra, e poucos homens ficarão de resto.",
    "7": "Pranteia o mosto, enfraquece a vida; e suspirarão todos os alegres de coração.",
    "8": "Já cessou o folguedo dos tamboris, acabou o arruido dos que pulam de prazer, e descançou a alegria da harpa.",
    "9": "Com cantares não beberão vinho; a bebida forte será amarga para os que a beberem.",
    "10": "Já demolida está a cidade vazia, todas as casas fecharam, ninguem já pode entrar.",
    "11": "Um lastimoso clamor por causa do vinho se ouve nas ruas: toda a alegria se escureceu, já se desterrou o gozo da terra.",
    "12": "Desolação ainda ficou de resto na cidade, e com estalidos se quebra a porta.",
    "13": "Porque assim será no interior da terra, e no meio d'estes povos, como a sacudidura da oliveira, e como os rabiscos, quando está acabada a vindima.",
    "14": "Estes alçarão a sua voz, e cantarão com alegria; e por causa da gloria do Senhor exultarão desde o mar",
    "15": "Por isso glorificae ao Senhor nos valles, e nas ilhas do mar ao nome do Senhor Deus d'Israel.",
    "16": "Dos ultimos fins da terra ouvimos psalmos para gloria do Justo; porém agora digo eu: Emmagreço, emmagreço, ai de mim! os perfidos tratam perfidamente, e com perfidia tratam os perfidos perfidamente.",
    "17": "O temor, e a cova, e o laço veem sobre ti, ó morador da terra.",
    "18": "E será que aquelle que fugir da voz do temor cairá na cova, e o que subir da cova o laço o prenderá; porque já as janellas do alto se abrem, e os fundamentos da terra tremerão.",
    "19": "De todo será quebrantada a terra, de todo se romperá a terra, e de todo se moverá a terra.",
    "20": "De todo balanceará a terra como o bebado, e será movida e removida como a choça de noite; e a sua transgressão se aggravará sobre ella, e cairá, e nunca mais se levantará.",
    "21": "E será que n'aquelle dia o Senhor visitará os exercitos do alto na altura, e os reis da terra sobre a terra.",
    "22": "E juntamente serão amontoados como presos n'uma masmorra, e serão encarcerados n'um carcere: e outra vez serão visitados depois de muitos dias.",
    "23": "E a lua se envergonhará, e o sol se confundirá quando o Senhor dos Exercitos reinar no monte de Sião e em Jerusalem; e então perante os seus anciãos haverá gloria."
  },
  "25": {
    "1": "Ó Senhor, tu és o meu Deus; exaltar-te-hei a ti, e louvarei o teu nome, porque fizeste maravilhas: os teus conselhos antigos são verdade e firmeza.",
    "2": "Porque da cidade fizeste um montão de pedras, e da forte cidade uma inteira ruina, e do paço dos estranhos, que não seja mais cidade, e jámais se torne a edificar.",
    "3": "Pelo que te glorificará um poderoso povo, e a cidade das nações formidaveis te temerá.",
    "4": "Porque foste a fortaleza do pobre, e a fortaleza do necessitado, na sua angustia: refugio contra o alagamento, e sombra contra o calor; porque o sopro dos tyrannos é como o alagamento contra o muro.",
    "5": "Como o calor em logar secco, assim abaterás o impeto dos estranhos; como se aplaca o calor pela sombra da espessa nuvem, assim o cantico dos tyrannos será humilhado.",
    "6": "E o Senhor dos Exercitos fará n'este monte a todos os povos um convite de cevados, convite de vinhos puros, de tutanos gordos, e de vinhos puros, bem purificados.",
    "7": "E devorará n'este monte a mascara do rosto, com que todos os povos andam cobertos, e a cobertura com que todas as nações se cobrem.",
    "8": "Devorará tambem a morte com victoria, e assim enxugará o Senhor Jehovah as lagrimas de todos os rostos, e tirará o opprobrio do seu povo de toda a terra; porque o Senhor o disse.",
    "9": "E n'aquelle dia se dirá: Eis-que este é o nosso Deus, a quem aguardavamos, e elle nos salvará: este é o Senhor, a quem aguardavamos: na sua salvação pois nos gozaremos e alegraremos.",
    "10": "Porque a mão do Senhor descançará n'este monte; mas Moab será trilhado debaixo d'elle, como se trilha a palha no monturo.",
    "11": "E estenderá as suas mãos por entre elles, como as estende o nadador para nadar: e abaterá a sua altivez com as ciladas das suas mãos d'elles.",
    "12": "E abaixará as altas fortalezas dos teus muros, as abaterá e as derribará em terra até ao pó."
  },
  "26": {
    "1": "N'aquelle dia se cantará este cantico na terra de Judah: Uma forte cidade temos, Deus lhe poz a salvação por muros e antemuros.",
    "2": "Abri as portas, para que entre n'ellas a nação justa, que observa a verdade.",
    "3": "Tu conservarás em paz aquelle cuja mente está firme em ti, porque confiará em ti",
    "4": "Confiae no Senhor perpetuamente; porque em Deus Senhor ha uma rocha eterna.",
    "5": "Porque elle abate os que habitam em logares sublimes, como tambem a cidade exalçada humilhará até ao chão, e a derribará até ao pó",
    "6": "O pé a atropellará; os pés dos afflictos, e os passos dos pobres.",
    "7": "O caminho do justo é todo plano: tu rectamente pesas o andar do justo.",
    "8": "Até no caminho dos teus juizos, Senhor, te esperamos, no teu nome e na tua lembrança está o desejo da nossa alma.",
    "9": "Na minha alma te desejei de noite, e com o meu espirito, que está dentro de mim, madrugarei a buscar-te; porque, havendo os teus juizos na terra, os moradores do mundo aprendem justiça.",
    "10": "Ainda que se faça favor ao impio, nem por isso aprende a justiça; até na terra da rectidão obra iniquidade, e não olha para a alteza do Senhor.",
    "11": "Ó Senhor, ainda que esteja exaltada a tua mão, nem por isso a vêem: vel-a-hão, porém, e confundir-se-hão por causa do zelo que tens do teu povo; e o fogo consumirá a teus adversarios.",
    "12": "Ó Senhor, tu nos darás a paz, porque tu és o que fizeste em nós todas as nossas obras.",
    "13": "Ó Senhor Deus nosso, já outros senhores teem tido dominio sobre nós; porém, por ti só, nos lembramos do teu nome",
    "14": "Morrendo elles, não tornarão a viver; fallecendo, não resuscitarão; por isso os visitaste e destruiste, e apagaste toda a sua memoria.",
    "15": "Tu, Senhor, augmentaste a esta gente, tu augmentaste a esta gente, fizeste-te glorioso; mas longe os lançaste, a todos os fins da terra.",
    "16": "Ó Senhor, no aperto te visitaram; vindo sobre elles a tua correcção, derramaram a sua oração secreta.",
    "17": "Como a mulher gravida, quando está proxima ao parto, tem dôres do parto, e dá gritos nas suas dôres, assim fomos nós por causa da tua face, ó Senhor!",
    "18": "Bem concebemos nós, e tivemos dôres de parto, porém parimos só vento: livramento não trouxemos á terra, nem cairam os moradores do mundo",
    "19": "Os teus mortos viverão, como tambem o meu corpo morto, e assim resuscitarão; despertae e exultae, os que habitaes no pó, porque o teu orvalho será como o orvalho de hortaliças, e a terra lançará de si os mortos",
    "20": "Vae pois, povo meu, entra nos teus quartos, e fecha as tuas portas sobre ti: esconde-te por um só momento, até que passe a ira.",
    "21": "Porque eis-que o Senhor sairá do seu logar, para castigar os moradores da terra, por causa da sua iniquidade, e a terra descobrirá o seu sangue, e não encobrirá mais os seus mortos á espada."
  },
  "27": {
    "1": "N'aquelle dia o Senhor castigará com a sua espada dura, grande e forte, ao Leviathan, aquella serpente comprida, e ao Leviathan, aquella serpente tortuosa, e matará o dragão, que está no mar",
    "2": "N'aquelle dia haverá uma vinha de vinho tinto; cantae d'ella.",
    "3": "Eu o Senhor a guardo, e cada momento a regarei; para que ninguem lhe faça damno, de noite e de dia a guardarei.",
    "4": "Já não ha furor em mim: quem me poria sarças e espinheiros diante de mim na guerra? eu iria contra elles e juntamente os queimaria.",
    "5": "Ou pegue da minha força, e faça paz comigo: paz fará comigo.",
    "6": "Dias virão em que Jacob lançará raizes, e florescerá e brotará Israel, e encherão de fructo a face do mundo",
    "7": "Porventura feriu-o elle como feriu aos que o feriram? ou matou-o elle assim como matou aos que foram mortos por elle?",
    "8": "Com medida contendeste com ella, quando a rejeitaste, quando a tirou com o seu vento forte, no tempo do vento leste.",
    "9": "Por isso se expiará a iniquidade de Jacob, e este será todo o fructo, de se ter dado peccado: quando fizer a todas as pedras do altar como pedras de cal feitas em pedaços, então os bosques e as imagens do sol não poderão ficar em pé",
    "10": "Porque a forte cidade ficará solitaria, e a morada será rejeitada e desamparada como um deserto; ali pastarão os bezerros, e ali se deitarão, e devorarão as suas ramas.",
    "11": "Quando as suas ramas se seccarem, serão quebradas, e, vindo as mulheres, as accenderão, porque este povo não é povo de entendimento, pelo que aquelle que o fez não se compadecerá d'elle, nem aquelle que o formou lhe fará graça alguma.",
    "12": "E será n'aquelle dia que o Senhor o padejará como se padeja o trigo, desde as correntes do rio, até ao rio do Egypto; e vós, ó filhos de Israel, sereis colhidos um a um",
    "13": "E será n'aquelle dia que se tocará uma grande trombeta, e os que andavam perdidos pela terra da Assyria, e os que foram desterrados para a terra do Egypto tornarão a vir, e adorarão ao Senhor no monte sancto em Jerusalem."
  },
  "28": {
    "1": "Ai da corôa de soberba dos bebados de Ephraim, cujo glorioso ornamento é como a flor que cae, que está sobre a cabeça do fertil valle dos feridos do vinho.",
    "2": "Eis que o Senhor tem um valente e poderoso que como um alagamento de saraiva, tormenta de destruição, e como um alagamento de impetuosas aguas que trasbordam, com a mão derribará por terra.",
    "3": "A corôa de soberba dos bebados de Ephraim será pisada aos pés.",
    "4": "E a flor caida do seu glorioso ornamento, que está sobre a cabeça do fertil valle, será como a bêbera antes do verão, que, vendo a alguem, e tendo-a ainda na mão, a engole.",
    "5": "N'aquelle dia o Senhor dos Exercitos será por corôa gloriosa, e por grinalda formosa, para os residuos de seu povo;",
    "6": "E por espirito de juizo, para o que se assenta a julgar, e por fortaleza para os que fazem retirar a peleja até á porta.",
    "7": "Mas tambem estes erram com o vinho e com a bebida forte se desencaminham: até o sacerdote e o propheta erram por causa da bebida forte; são devorados do vinho; se desencaminham com a bebida forte, andam errados na visão, e tropeçam no juizo.",
    "8": "Porque todas as suas mesas estão cheias de vomitos e sujidade, até não haver mais logar limpo.",
    "9": "A quem pois se ensinaria a sciencia? e a quem se daria a entender o que se ouviu? ao desmamado do leite, e ao arrancado dos peitos.",
    "10": "Porque é mandamento, sobre mandamento, mandamento sobre mandamento, regra sobre regra, regra sobre regra: um pouco aqui, um pouco ali.",
    "11": "Pelo que por labios de gago, e por outra lingua, fallará a este povo.",
    "12": "Ao qual disse: Este é o descanço, dae descanço ao cançado, e este é o refrigerio: porém não quizeram ouvir.",
    "13": "Assim pois a palavra do Senhor lhes será mandamento sobre mandamento, mandamento sobre mandamento, regra sobre regra, regra sobre regra, um pouco aqui, um pouco ali; para que vão, e caiam para traz, e se quebrantem, e se enlacem, e sejam presos.",
    "14": "Pelo que ouvi a palavra do Senhor, homens escarnecedores, que dominam este povo, que está em Jerusalem.",
    "15": "Porquanto dizeis: Fizemos concerto com a morte, e com o inferno fizemos alliança; quando passar o diluvio do açoite, não chegará a nós, porque pozemos a mentira por nosso refugio, e debaixo da falsidade nos escondemos.",
    "16": "Portanto assim diz o Senhor Jehovah: Eis que eu fundo em Sião uma pedra, uma pedra já provada, pedra preciosa de esquina, que está bem firme e fundada: aquelle que crer não se apresse.",
    "17": "E regrarei o juizo ao cordel, e a justiça ao nivel, e a saraiva varrerá o refugio da mentira, e as aguas cobrirão o esconderijo.",
    "18": "E o vosso concerto com a morte se annulará; e a vossa alliança com o inferno não subsistirá; e, quando o diluvio do açoite passar, então sereis d'elle pisados.",
    "19": "Desde que começa a passar, vos arrebatará, porque todas as manhãs passará, de dia e de noite: e será que sómente o ouvir a fama causará grande turbação.",
    "20": "Porque a cama será tão curta que ninguem se poderá estender n'ella; e o cobertor tão estreito que se não possa cobrir com elle",
    "21": "Porque o Senhor se levantará como no monte de Perazim, e se irará, como no valle de Gibeon, para fazer a sua obra, a sua estranha obra, e para executar o seu acto, o seu estranho acto.",
    "22": "Agora pois mais não escarneçaes, para que vossas ataduras se não façam mais fortes: porque já ao Senhor Jehovah dos Exercitos ouvi fallar d'uma destruição, e essa já está determinada sobre toda a terra.",
    "23": "Inclinae os ouvidos, e ouvi a minha voz: attendei bem, e ouvi o meu discurso.",
    "24": "Porventura lavra todo o dia o lavrador, para semear? ou abre e desterroa todo o dia a sua terra?",
    "25": "Porventura não é assim? quando já tem gradado a sua superficie, então esparge n'ella ervilhaca, e derrama cominho: ou lança n'ella do melhor trigo, ou cevada escolhida, ou centeio, cada qual no seu logar.",
    "26": "O seu Deus o ensina, e o instrue ácerca do que ha de fazer.",
    "27": "Porque a ervilhaca não se trilha com trilho, nem sobre o cominho passa roda de carro; mas com uma vara se sacode a ervilhaca, e o cominho com um páu.",
    "28": "O trigo é esmiuçado, mas não se trilha continuamente, nem se esmiuça com as rodas do seu carro, nem se quebranta com os seus cavallos.",
    "29": "Até isto procede do Senhor dos Exercitos; porque é maravilhoso em conselho e grande em obra."
  },
  "29": {
    "1": "Ai d'Ariel, Ariel, a cidade em que David assentou o seu arraial! accrescentae anno a anno, e sacrifiquem sacrificios festivos.",
    "2": "Comtudo porei a Ariel em aperto, e haverá pranto e tristeza: e a cidade me será como Ariel.",
    "3": "Porque te cercarei com o meu arraial, e te sitiarei com baluartes, e levantarei tranqueiras contra ti.",
    "4": "Então serás abatida, fallarás desde debaixo da terra, e a tua falla desde o pó sairá fraca, e será a tua voz desde debaixo da terra, como a d'um feiticeiro, e a tua falla assobiará desde debaixo do pó.",
    "5": "E a multidão dos teus inimigos será como o pó miudo, e a multidão dos tyrannos como a pragana que passa, e n'um momento repentino succederá.",
    "6": "Do Senhor dos Exercitos serás visitada com trovões, e com terremotos, e grande arroido com tufão de vento, e tempestade, e labareda de fogo consumidor.",
    "7": "E como o sonho de visão de noite, assim será a multidão de todas as nações que pelejarão contra Ariel, como tambem todos os que pelejarão contra ella e contra os seus muros, e a porão em aperto.",
    "8": "Será tambem como o faminto que sonha, e eis-que lhe parece que come, porém, acordando, se acha a sua alma vazia, ou como o sequioso que sonha, e eis-que lhe parece que bebe, porém, acordando, eis-que ainda desfallecido se acha, e a sua alma com sêde: assim será toda a multidão das nações, que pelejarem contra o monte de Sião",
    "9": "Tardam, porém, pelo que vos maravilhae, andam folgando, portanto clamae: bebados estão, mas não de vinho, andam titubeando, mas não de bebida forte.",
    "10": "Porque o Senhor derramou sobre vós um espirito de profundo somno, e fechou os vossos olhos; vendou os prophetas, e os vossos cabeças, e os videntes.",
    "11": "Pelo que toda a visão vos é como as palavras d'um livro sellado que se dá ao que sabe ler, dizendo: Ora lê isto: e elle dirá: Não posso, porque está sellado.",
    "12": "Ou dá-se o livro ao que não sabe lêr, dizendo: Ora lê isto: e elle dirá: Não sei ler.",
    "13": "Porque o Senhor disse: Pois que este povo se chega para mim com a sua bocca, e com os seus labios me honra, porém o seu coração afugenta para longe de mim e o seu temor para comigo consiste só em mandamentos de homens, em que foi instruido;",
    "14": "Portanto eis-que continuarei a fazer uma obra maravilhosa no meio d'este povo; uma obra maravilhosa e um assombro, porque a sabedoria dos seus sabios perecerá, e o entendimento dos seus prudentes se esconderá.",
    "15": "Ai dos que querem esconder profundamente o conselho do Senhor, e fazem as suas obras ás escuras, e dizem: Quem nos vê? e quem nos conhece?",
    "16": "Vossa perversidade é, como se o oleiro fosse egual ao barro, e a obra dissesse ao seu artifice: Não me fez; e o vaso formado dissesse do seu oleiro: Nada sabe.",
    "17": "Porventura não se converterá o Libano, n'um breve momento, em campo fertil? e o campo fertil não se reputará por um bosque?",
    "18": "E n'aquelle dia os surdos ouvirão as palavras do livro, e d'entre a escuridão e d'entre as trevas as verão os olhos dos cegos.",
    "19": "E os mansos terão gozo sobre gozo no Senhor; e os necessitados entre os homens se alegrarão no sancto de Israel:",
    "20": "Porque o tyranno fenece, e se consome o escarnecedor, e todos os que se dão á iniquidade são extirpados;",
    "21": "Os que fazem culpado ao homem por uma palavra, e armam laços ao que os reprehende na porta, e os que lançam o justo para o deserto.",
    "22": "Portanto assim diz o Senhor, que remiu a Abrahão, ácerca da casa de Jacob: Jacob não será agora mais envergonhado, nem agora se descorará mais a sua face",
    "23": "Mas vendo elle a seus filhos, a obra das minhas mãos, no meio d'elle, então sanctificarão o meu nome, e sanctificarão ao Sancto de Jacob, e temerão ao Deus de Israel.",
    "24": "E os errados de espirito virão a ter entendimento, e os murmuradores aprenderão doutrina."
  },
  "30": {
    "1": "Ai dos filhos que se rebellam, diz o Senhor, que tomaram conselho, mas não de mim; e que se cobriram com cobertura, mas não que venha do meu espirito; para assim accrescentarem peccado sobre peccado.",
    "2": "Que vão descer ao Egypto, e não perguntam á minha bocca; para se fortificarem com a força de Pharaó, e para confiarem na sombra do Egypto.",
    "3": "Porque a força de Pharaó se vos tornará em vergonha, e a confiança na sombra do Egypto em confusão.",
    "4": "Havendo estado os seus principes em Zoan, e havendo chegado os seus embaixadores a Hanes,",
    "5": "Então todos se envergonharão de um povo que de nada lhes aproveitará nem d'ajuda, nem de proveito, antes de vergonha, e até d'opprobrio, lhes servirá.",
    "6": "Peso das bestas do sul. Para a terra d'afflicção e de angustia (d'onde vem a leôa e o leão, o basilisco, e o aspide ardente voador) levarão ás costas de jumentinhos as suas fazendas, e sobre as corcovas de camelos os seus thesouros, a um povo que de nada lhes aproveitará.",
    "7": "Porque o Egypto os ajudará em vão, e por demais: pelo que clamei ácerca d'isto: No estarem quietos será a sua força.",
    "8": "Vae pois agora, escreve isto n'uma taboa perante elles, e aponta-o n'um livro; para que fique firme até ao dia ultimo, para sempre e perpetuamente.",
    "9": "Porque um povo rebelde é este, são filhos mentirosos, filhos que não querem ouvir a lei do Senhor.",
    "10": "Que dizem aos videntes: Não vejaes; e aos que attentam: Não attenteis para nós no que é recto: dizei-nos coisas apraziveis, e vede para nós enganadoras lisonjas.",
    "11": "Desviae-vos do caminho, apartae-vos da vereda: fazei que cesse o Sancto de Israel de vir perante nós.",
    "12": "Pelo que assim diz o Sancto de Israel: Porquanto rejeitaes esta palavra, e confiaes na oppressão e perversidade, e sobre isso vos estribaes,",
    "13": "Por isso esta maldade vos será como a parede fendida, que vae caindo e já fórma barriga desde o mais alto muro, cuja queda virá subitamente n'um momento.",
    "14": "E os quebrará como quebram o vaso do oleiro, e, quebrando-os, não se compadecerá d'elles: nem ainda um se achará entre os seus pedaços para tomar fogo do lar, ou tirar agua da poça",
    "15": "Porque assim diz o Senhor Jehovah, o Sancto d'Israel: Tornando-vos e descançando, ficarieis livres, e no socego e na confiança estaria a vossa força, porém não quizestes.",
    "16": "E dizeis: Não; antes sobre cavallos fugiremos; mas por isso mesmo fugireis; e, Sobre cavallos ligeiros cavalgaremos; por isso os vossos perseguidores tambem serão ligeiros.",
    "17": "Mil homens fugirão ao grito d'um, e ao grito de cinco todos vós fugireis, até que sejaes deixados como o mastro no cume do monte, e como a bandeira no outeiro.",
    "18": "Por isso pois o Senhor esperará, para ter misericordia de vós; e por isso será exalçado, para se compadecer de vós, porque o Senhor é um Deus de equidade: bemaventurados todos os que o esperam.",
    "19": "Porque o povo em Sião habitará, em Jerusalem: não chorarás de nenhuma sorte; certamente se compadecerá de ti, á voz do teu clamor, e, ouvindo-a, te responderá.",
    "20": "Bem vos dará o Senhor, pão d'angustia e agua d'aperto, mas os teus doutores nunca mais fugirão de ti, como voando com azas; antes os teus olhos verão a todos os teus mestres.",
    "21": "E os teus ouvidos ouvirão a palavra do que está por detraz de ti, dizendo: Este é o caminho, andae n'elle, sem vos desviardes nem para a direita nem para a esquerda.",
    "22": "E terás por contaminadas as coberturas das tuas esculpturas de prata, e a coberta das tuas esculpturas fundidas d'oiro; e as lançarás fóra como um panno immundo, e dirás a cada uma d'ellas: Fóra d'aqui.",
    "23": "Então te dará chuva sobre a tua semente, com que semeares a terra, como tambem pão da novidade da terra; e esta será fertil e cheia: n'aquelle dia tambem o teu gado pastará em logares largos de pasto.",
    "24": "E os bois e os jumentinhos que lavram a terra, comerão grão puro, que fôr padejado com a pá, e cirandado com a ciranda.",
    "25": "E haverá em todo o monte alto, e em todo o outeiro levantado, ribeiros e correntes d'aguas, no dia da grande matança, quando cairem as torres.",
    "26": "E será a luz da lua como a luz do sol, e a luz do sol sete vezes maior, como a luz de sete dias, no dia em que o Senhor soldar a quebradura do seu povo, e curar a chaga da sua ferida.",
    "27": "Eis que o nome do Senhor vem de longe, a sua ira está ardendo, e a carga é pesada: os seus labios estão cheios de indignação, e a sua lingua como um fogo consumidor.",
    "28": "E o seu assopro como o ribeiro trasbordando, que chega até ao pescoço: para sacudir as nações com sacudidura de vaidade, e como um freio de fazer errar nas queixadas dos povos.",
    "29": "Um cantico haverá entre vós, como na noite em que se sanctifica a festa; e alegria de coração, como aquelle que anda com gaita, para vir ao monte do Senhor, á Rocha d'Israel.",
    "30": "E o Senhor fará ouvir a gloria da sua voz, e fará ver o abaixamento do seu braço, com indignação de ira, e labareda de fogo consumidor, raios e diluvio e pedra de saraiva.",
    "31": "Porque com a voz do Senhor será desfeita em pedaços Assyria, que feriu com a vara.",
    "32": "E será, em todas as partes por onde passar o bordão affincado, que, sobre aquelle que o Senhor o puzer, ali estarão com tamboris e harpas; porque com combates de agitação combaterá contra elles",
    "33": "Porque já Tophet está preparada desde hontem, e já está preparada para o rei, já a afundou e alargou: a sua facha é de fogo, e tem muita lenha; o assopro do Senhor como a torrente de enxofre a accenderá."
  },
  "31": {
    "1": "Ai dos que descem ao Egypto a buscar soccorro, e se estribam em cavallos; e teem confiança em carros, porque são muitos, e nos cavalleiros, porque são poderosissimos: e não attentam para o Sancto d'Israel, e não buscam ao Senhor.",
    "2": "Todavia tambem elle é sabio, e faz vir o mal, e não retirou as suas palavras; e se levantará contra a casa dos malfeitores, e contra a ajuda dos que obram a iniquidade.",
    "3": "Porque os egypcios são homens, e não Deus; e os seus cavallos carne, e não espirito; e o Senhor estenderá a sua mão, e dará comsigo em terra o auxiliador, e cairá o ajudado, e todos juntamente serão consumidos.",
    "4": "Porque assim me disse o Senhor: Como o leão, e o cachorro do leão, ruge sobre a sua preza, ainda que se convoquem contra elle uma multidão de pastores; não se espanta das suas vozes, nem se abate pela sua multidão: assim o Senhor dos Exercitos descerá, para pelejar pelo monte de Sião, e pelo seu outeiro.",
    "5": "Como as aves andam voando, assim o Senhor dos Exercitos amparará a Jerusalem: e, amparando, a livrará, e, passando, a salvará.",
    "6": "Convertei-vos pois áquelle contra quem os filhos d'Israel se rebellaram tão profundamente.",
    "7": "Porque n'aquelle dia cada um lançará fóra os seus idolos de prata, e os seus idolos d'oiro, que vos fabricaram as vossas mãos para peccardes.",
    "8": "E a Assyria cairá pela espada, não de varão; e a espada, não de homem, a consumirá; e fugirá perante a espada, e os seus mancebos serão derrotados.",
    "9": "E de medo se passará á sua rocha, e os seus principes se assombrarão da bandeira, diz o Senhor, cujo fogo está em Sião e a sua fornalha em Jerusalem."
  },
  "32": {
    "1": "Eis ahi está que reinará um Rei em justiça, e dominarão os principes segundo o juizo.",
    "2": "E será aquelle Varão como um esconderijo contra o vento, e um refugio contra a tempestade, como ribeiros d'aguas em logares seccos, e como a sombra d'uma grande rocha em terra sedenta.",
    "3": "E os olhos dos que veem não olharão para traz: e os ouvidos dos que ouvem estarão attentos.",
    "4": "E o coração dos imprudentes entenderá a sabedoria; e a lingua dos gagos estará prompta para fallar distinctamente.",
    "5": "Ao louco nunca mais se chamará liberal; e do avarento nunca mais se dirá que é generoso.",
    "6": "Porque o louco falla louquices, e o seu coração obra a iniquidade, para usar d'hypocrisia, e para fallar erros contra o Senhor, para deixar vazia a alma do faminto, e fazer com que o sedento venha a ter falta de beber.",
    "7": "Tambem todos os instrumentos do avarento são maus: elle maquina invenções malignas, para destruir os afflictos com palavras falsas, como tambem ao juizo, quando o pobre chega a fallar.",
    "8": "Mas o liberal projecta liberalidade, e pela liberalidade está em pé.",
    "9": "Levantae-vos, mulheres que estaes em repouso, e ouvi a minha voz: e vós, filhas, que estaes tão seguras, inclinae os ouvidos ás minhas palavras.",
    "10": "Muitos dias de mais do anno vireis a ser turbadas, ó filhas que estaes tão seguras; porque a vindima se acabará, e a colheita não virá.",
    "11": "Tremei vós que estaes em repouso, e turbae-vos vós, filhas, que estaes tão seguras: despi-vos, e ponde-vos nuas, e cingi com sacco os vossoss lombos.",
    "12": "Lamentar-se-ha sobre os peitos, sobre os campos desejaveis, e sobre as vides fructuosas.",
    "13": "Sobre a terra do meu povo virão espinheiros e sarças; como tambem sobre todas as casas de alegria, na cidade que anda pulando de prazer.",
    "14": "Porque o palacio será desamparado, o arroido da cidade cessará: e Ophel e as torres da guarda servirão de cavernas eternamente, para alegria dos jumentos montezes, e para pasto dos gados;",
    "15": "Até que se derrame sobre nós o espirito do alto: então o deserto se tornará em campo fertil, e o campo fertil será reputado por um bosque.",
    "16": "E o juizo habitará no deserto, e a justiça morará no campo fertil.",
    "17": "E o effeito da justiça será paz, e a operação da justiça repouso e segurança, para sempre.",
    "18": "E o meu povo habitará em morada de paz, e em moradas bem seguras, e em logares quietos de descanço.",
    "19": "Mas, descendo ao bosque, saraivará e a cidade se abaixará inteiramente.",
    "20": "Bemaventurados vós os que semeaes sobre todas as aguas: e para lá enviaes o pé do boi e do jumento."
  },
  "33": {
    "1": "Ai de ti desolador, que não foste desolado, e que obras perfidamente contra os que não obraram perfidamente contra ti! acabando tu de desolar, serás desolado: e, acabando tu de tratar perfidamente, se tratará perfidamente contra ti.",
    "2": "Senhor, tem misericordia de nós, por ti temos esperado: sê tu o seu braço nas madrugadas, como tambem a nossa salvação no tempo da tribulação.",
    "3": "Á voz do arroido fugirão os povos: á tua exaltação as gentes serão dispersas.",
    "4": "Então ajuntar-se-ha o vosso despojo como se apanha o pulgão: como os gafanhotos saltam, ali saltará.",
    "5": "O Senhor está exalçado, pois habita nas alturas: encheu a Sião de juizo e justiça.",
    "6": "E será que a firmeza dos teus tempos, e a força das tuas salvações, será a sabedoria e a sciencia: e o temor do Senhor será o seu thesouro.",
    "7": "Eis-que os seus embaixadores estão clamando de fóra; e os mensageiros de paz estão chorando amargamente.",
    "8": "As estradas estão desoladas, cessam os que passam pelas veredas: desfaz a alliança, despreza as cidades, e a homem nenhum estima.",
    "9": "A terra geme e pranteia, o Libano se envergonha e se murcha: Saron se tornou como um deserto; e Basan e Carmelo foram sacudidos.",
    "10": "Agora pois me levantarei, diz o Senhor: agora serei exaltado, agora serei posto em alto.",
    "11": "Concebestes palha, parireis pragana: e o vosso espirito vos devorará como fogo.",
    "12": "E os povos serão como os incendios de cal: como espinhos cortados arderão no fogo.",
    "13": "Ouvi, vós os que estaes longe, o que tenho feito: e vós, que estaes visinhos, conhecei o meu poder.",
    "14": "Os peccadores de Sião se assombraram, o tremor surprehendeu os hypocritas. Quem d'entre nós habitará com o fogo consumidor? quem d'entre nós habitará com as labaredas eternas?",
    "15": "O que anda em justiça, e o que falla equidades; o que arremessa para longe de si o ganho de oppressões; o que sacode das suas mãos todo o presente; o que tapa os seus ouvidos para não ouvir ácerca de sangue e fecha os seus olhos para não ver o mal",
    "16": "Este habitará nas alturas, as fortalezas das rochas serão o seu alto refugio, o seu pão se lhe dá, as suas aguas são certas.",
    "17": "Os teus olhos verão o Rei na sua formosura, e verão a terra que está longe.",
    "18": "O teu coração considerará o assombro, dizendo: Onde o escrivão, onde o pagador? onde o que conta as torres?",
    "19": "Não verás mais aquelle povo espantavel, povo de falla tão profunda, que não se pode perceber e de lingua tão estranha que não se pode entender.",
    "20": "Olha para Sião, a cidade das nossas solemnidades: os teus olhos verão a Jerusalem, habitação quieta, tenda que não será derribada, cujas estacas nunca serão arrancadas, e de cujas cordas nenhuma se quebrará.",
    "21": "Mas o Senhor ali nos será grandioso, logar de rios e correntes largas será: barco nenhum de remo passará por elles, nem navio grande navegará por elles.",
    "22": "Porque o Senhor é o nosso Juiz: O Senhor é o nosso Legislador: O Senhor é o nosso Rei, elle nos salvará.",
    "23": "As tuas cordas se affrouxaram: não poderam ter firme o seu mastro, e vela não estenderam: então a preza d'abundantes despojos se repartirá; e até os côxos roubarão a preza.",
    "24": "E morador nenhum dirá: Enfermo estou; porque o povo que habitar n'ella será absolto d'iniquidade."
  },
  "34": {
    "1": "Chegae-vos, nações, para ouvir, e vós, povos, escutae: ouça a terra, e a sua plenitude, o mundo, e tudo quanto produz.",
    "2": "Porque a indignação do Senhor está sobre todas as nações, e o seu furor sobre todo o seu exercito: elle as destruiu totalmente, entregou-as á matança.",
    "3": "E os seus mortos serão arremeçados e dos seus corpos subirá o seu fedor; e os montes se derreterão com o seu sangue.",
    "4": "E todo o exercito dos céus se gastará, e os céus se enrolarão como um livro: e todo o seu exercito cairá, como cae a folha da vide, e como cae o figo da figueira.",
    "5": "Porque a minha espada se embriagou nos céus: eis que sobre Edom descerá, e sobre o povo do meu anathema para juizo.",
    "6": "A espada do Senhor está cheia de sangue, está engordurada da gordura de sangue de cordeiros e de bodes, da gordura dos rins de carneiros; porque o Senhor tem sacrificio em Bozra, e grande matança na terra de Edom.",
    "7": "E os unicornios descerão com elles, e os bezerros com os toiros: e a sua terra beberá sangue até se fartar, e o seu pó de gordura engordará.",
    "8": "Porque será o dia da vingança do Senhor, anno de retribuições pela porfia de Sião.",
    "9": "E os seus ribeiros se tornarão em pez, e o seu pó em enxofre, e a sua terra em pez ardente.",
    "10": "Nem de noite nem de dia se apagará; para sempre o seu fumo subirá: de geração em geração será assolada; de seculo em seculo ninguem passará por ella.",
    "11": "Mas o pelicano e a coruja a possuirão, e o bufo e o corvo habitarão n'ella: porque estenderá sobre ella cordel de confusão e nivel de vaidade.",
    "12": "Os seus nobres (que já não ha n'ella) ao reino chamarão; porém todos os seus principes não serão coisa nenhuma.",
    "13": "E nos seus palacios crescerão espinhos, ortigas e cardos nas suas fortalezas; e será uma habitação de dragões, e sala para os filhos do avestruz.",
    "14": "E os cães bravos se encontrarão com os gatos bravos; e o demonio clamará ao seu companheiro: e os animaes nocturnos ali pousarão, e acharão logar de repouso para si.",
    "15": "Ali se aninhará a melroa e porá os seus ovos, e tirará os seus pintãos, e os recolherá debaixo da sua sombra: tambem ali os abutres se ajuntarão uns com os outros.",
    "16": "Buscae no livro do Senhor, e lêde; nenhuma d'estas coisas falhará, nem uma nem outra faltará; porque a minha propria bocca o ordenou, e o seu espirito mesmo as ajuntará.",
    "17": "Porque elle mesmo lançou as sortes por elles, e a sua mão lh'a repartiu com o cordel: para sempre a possuirão, de geração em geração habitarão n'ella."
  },
  "35": {
    "1": "O deserto e os logares seccos se alegrarão d'isto; e o ermo exultará e florescerá como a rosa.",
    "2": "Abundantemente florescerá, e tambem se alegrará d'alegria e exultará; a gloria do Libano se lhe deu, o ornato do Carmelo e Saron: elles verão a gloria do Senhor, o ornato do nosso Deus.",
    "3": "Confortae as mãos fracas, e esforçae os joelhos trementes.",
    "4": "Dizei aos turbados de coração: Confortae-vos, não temaes: eis-que o vosso Deus virá a tomar vingança, com pagos de Deus; elle virá, e vos salvará.",
    "5": "Então os olhos dos cegos serão abertos, e os ouvidos dos surdos se abrirão.",
    "6": "Então os coxos saltarão como cervos, e a lingua dos mudos cantará: porque aguas arrebentarão no deserto e ribeiros no ermo.",
    "7": "E a terra secca se tornará em tanques, e a terra sedenta em mananciaes d'aguas; e nas habitações em que jaziam os dragões haverá herva com cannas e juncos.",
    "8": "E ali haverá estrada e caminho, que se chamará o caminho sancto; o immundo não passará por elle, mas será para estes: os caminhantes, até mesmo os loucos, não errarão.",
    "9": "Ali não haverá leão, nem besta fera subirá a elle, nem se achará n'elle: porém só os remidos andarão por elle.",
    "10": "E os resgatados do Senhor tornarão, e virão a Sião com jubilo: e alegria eterna haverá sobre as suas cabeças: gozo e alegria alcançarão, e d'elles fugirá a tristeza e o gemido."
  },
  "36": {
    "1": "E aconteceu no anno decimo quarto do rei Ezequias que Senacherib, rei da Assyria subiu contra todas as cidades fortes de Judah, e as tomou.",
    "2": "Então o rei da Assyria enviou a Rabsaké, desde Lachis a Jerusalem, ao rei Ezequias com um grande exercito, e parou junto ao cano de agua do viveiro mais alto, junto ao caminho do campo do lavandeiro.",
    "3": "Então saiu a elle Eliakim, filho de d'Hilkias, o mordomo, e Sebna, o escrivão, e Joah, filho d'Asaph, o chanceller.",
    "4": "E Rabsaké lhes disse: Ora dizei a Ezequias: Assim diz o grande rei, o rei da Assyria: Que confiança é esta, em que confias?",
    "5": "Bem podera eu dizer (porém palavra de labios é): Ha conselho e poder para a guerra: em quem pois agora confias, que contra mim te rebellas?",
    "6": "Eis que confias n'aquelle bordão de canna quebrada, a saber, no Egypto, o qual, se alguem se encostar n'elle lhe entrará pela mão, e lh'a furará: assim é Pharaó, rei do Egypto, para com todos os que n'elle confiam.",
    "7": "Porém se me disseres: No Senhor, nosso Deus, confiamos; porventura não é este aquelle cujos altos e cujos altares Ezequias tirou, e disse a Judah e a Jerusalem: Perante este altar vos inclinareis?",
    "8": "Ora, pois, dá agora refens ao meu senhor, o rei da Assyria, e dar-te-hei dois mil cavallos, se tu poderes dar cavalleiros para elles.",
    "9": "Como pois farias que se torne o rosto a um só principe dos minimos servos do meu senhor? porém tu confias no Egypto, por causa dos carros e cavalleiros.",
    "10": "Agora, pois, subi eu porventura sem o Senhor contra esta terra, para destruil-a? O Senhor mesmo me disse: Sobe contra esta terra, e destroe-a.",
    "11": "Então disse Eliakim, e Sebna, e Joah, a Rabsaké: Pedimos-te que falles aos teus servos em syriaco, porque bem o entendemos, e não nos falles em judaico, aos ouvidos do povo que está em cima do muro.",
    "12": "Porém Rabsaké disse: Porventura mandou-me o meu senhor só ao teu senhor e a ti, para fallar estas palavras? e não antes aos homens que estão assentados em cima do muro, para que comam comvosco o seu esterco, e bebam a sua urina?",
    "13": "Rabsaké pois se poz em pé, e clamou em alta voz em judaico, e disse: Ouvi as palavras do grande rei, do rei da Assyria.",
    "14": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar.",
    "15": "Nem tão pouco Ezequias vos faça confiar no Senhor, dizendo: Infallivelmente nos livrará o Senhor, e esta cidade não será entregue nas mãos do rei da Assyria.",
    "16": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assyria: Contratae comigo por presentes, e sahi a mim, e comei vós cada um da sua vide, e da sua figueira, e bebei cada um da agua da sua cisterna;",
    "17": "Até que eu venha, e vos leve para uma terra como a vossa: terra de trigo e de mosto, terra de pão e de vinhas.",
    "18": "Não vos engane Ezequias, dizendo: O Senhor nos livrará. Porventura os deuses das nações livraram cada um a sua terra das mãos do rei da Assyria?",
    "19": "Onde estão os deuses d'Hamath e d'Arpad? onde estão os deuses de Sepharvaim? porventura livraram a Samaria da minha mão?",
    "20": "Quaes são elles, d'entre todos os deuses d'estas terras, os que livraram a sua terra das minhas mãos, para que o Senhor livrasse a Jerusalem das minhas mãos?",
    "21": "Porém elles se calaram, e palavra nenhuma lhe responderam; porque havia mandado do rei, dizendo: Não lhe respondereis.",
    "22": "Então Eliakim, filho d'Hilkias, o mordomo, e Sebna, o escrivão, e Joah, filho d'Asaph, o chanceller, vieram a Ezequias, com os vestidos rasgados, e lhe fizeram saber as palavras de Rabsaké."
  },
  "37": {
    "1": "E aconteceu que, tendo-o ouvido o rei Ezequias, rasgou os seus vestidos, e se cobriu de sacco, e entrou na casa do Senhor.",
    "2": "Então enviou a Eliakim, o mordomo, e a Sebna, o escrivão, e aos anciãos dos sacerdotes, cobertos de saccos, a Isaias, filho d'Amós, o propheta.",
    "3": "E disseram-lhe: Assim diz Ezequias: Este dia é dia d'angustia e de vituperação, e de blasphemias; porque chegados são os filhos ao parto, e força não ha para parir",
    "4": "Porventura o Senhor teu Deus ouvirá as palavras de Rabsaké, a quem enviou o seu senhor, o rei da Assyria, para affrontar o Deus vivo, e para vituperal-o com as palavras que o Senhor teu Deus tem ouvido: faze oração pelo resto que ainda se acha.",
    "5": "E os servos do rei Ezequias vieram a Isaias.",
    "6": "E Isaias lhes disse: Assim direis a vosso senhor: Assim diz o Senhor: Não temas á vista das palavras que ouviste, com as quaes os servos do rei da Assyria me blasphemaram.",
    "7": "Eis que metterei n'elle um espirito, e elle ouvirá um arroido, e voltará para a sua terra; e fal-o-hei cair morto á espada na sua terra.",
    "8": "Voltou pois Rabsaké, e achou ao rei da Assyria pelejando contra Libna; porque ouvira que já se havia retirado de Lachis.",
    "9": "E, ouvindo elle dizer que Tirhaká, rei da Ethiopia, tinha saido para lhe fazer guerra, assim como o ouviu, tornou a enviar mensageiros a Ezequias, dizendo:",
    "10": "Assim fallareis a Ezequias, rei de Judah, dizendo: Não te engane o teu Deus, em quem confias, dizendo: Jerusalem não será entregue na mão do rei da Assyria.",
    "11": "Eis que já tens ouvido o que fizeram os reis da Assyria a todas as terras, destruindo-as totalmente: e escaparias tu?",
    "12": "Porventura as livraram os deuses das nações ás quaes meus paes destruiram, como a Gozan, e a Haran, e a Reseph, e aos filhos d'Eden, que estavam em Telassar?",
    "13": "Onde está o rei d'Hamath, e o rei d'Arpad, e o rei da cidade de Sepharvaim, Hena e Iva?",
    "14": "Recebendo pois Ezequias as cartas das mãos dos mensageiros, e lendo-as, subiu á casa do Senhor e Ezequias as estendeu perante o Senhor.",
    "15": "E orou Ezequias ao Senhor, dizendo:",
    "16": "Ó Senhor dos Exercitos, Deus d'Israel, que habitas entre os cherubins; tu mesmo, só tu és Deus de todos os reinos da terra; tu fizeste os céus e a terra.",
    "17": "Inclina, ó Senhor, o teu ouvido, e ouve: abre, Senhor, os teus olhos, e olha; e ouve todas as palavras de Senacherib, o qual enviou para affrontar o Deus vivo.",
    "18": "Verdade é, Senhor, que os reis da Assyria assolaram todas as terras, com as suas comarcas,",
    "19": "E lançaram no fogo os seus deuses; porque deuses não eram, senão obra de mãos d'homens, madeira e pedra; por isso os destruiram.",
    "20": "Agora pois, ó Senhor nosso Deus, livra-nos da sua mão; e assim saberão todos os reinos da terra, que só tu és o Senhor.",
    "21": "Então Isaias, filho d'Amós, mandou dizer a Ezequias: Assim diz o Senhor, o Deus d'Israel: Quanto ao que me pediste ácerca de Senacherib, rei da Assyria,",
    "22": "Esta é a palavra que o Senhor fallou d'elle: A virgem, a filha de Sião, te despreza, de ti zomba; a filha de Jerusalem menea a cabeça por detraz de ti",
    "23": "A quem affrontaste e blasphemaste? e contra quem alçaste a voz, e ergueste os teus olhos ao alto? Contra o Sancto d'Israel.",
    "24": "Por meio de teus servos affrontaste o Senhor, e disseste: Com a multidão dos meus carros subi eu aos cumes dos montes, aos lados do Libano; e cortarei os seus altos cedros e as suas faias escolhidas, e entrarei na altura do seu cume, ao bosque do seu campo fertil.",
    "25": "Eu cavei, e bebi as aguas; e com as plantas de meus pés sequei todos os rios do Egypto.",
    "26": "Porventura não ouviste que já muito d'antes eu fiz isto, e já desde os dias antigos o formei? agora porém o fiz vir, para que tu fosses o que destruisses as cidades fortes, e as reduzisses a montões assolados.",
    "27": "Por isso os seus moradores, com as mãos caidas, andaram atemorisados e envergonhados: eram como a herva do campo, e a hortaliça verde, e o feno dos telhados, e o trigo queimado antes da seara.",
    "28": "Porém eu sei o teu assentar, e o teu sair, e o teu entrar, e o teu furor contra mim.",
    "29": "Por causa do teu furor contra mim, e porque o teu tumulto subiu até aos meus ouvidos, portanto porei o meu anzol no seu nariz e o meu freio nos teus beiços, e te farei voltar pelo caminho por onde vieste.",
    "30": "E isto te seja por signal, que este anno se comerá o que de si mesmo nascer, e no segundo anno o que d'ahi proceder: porém no terceiro anno semeae e segae, e plantae vinhas, e comei os fructos d'ellas.",
    "31": "Porque o que escapou da casa de Judah, e ficou de resto, tornará a lançar raizes para baixo, e dará fructo para cima.",
    "32": "Porque de Jerusalem sairá o restante, e do monte de Sião o que escapou: o zelo do Senhor dos Exercitos fará isto.",
    "33": "Pelo que assim diz o Senhor ácerca do rei da Assyria: Não entrará n'esta cidade, nem lançará n'ella frecha alguma: tão pouco virá perante ella com escudo, nem levantará contra ella tranqueira alguma.",
    "34": "Pelo caminho por onde vier, por esse voltará; porém n'esta cidade não entrará, diz o Senhor.",
    "35": "Porque eu ampararei a esta cidade, para a livrar, por amor de mim e por amor do meu servo David.",
    "36": "Então saiu o anjo do Senhor, e feriu no arraial dos assyrios a cento e oitenta e cinco mil d'elles; e, levantando-se pela manhã cedo, eis que tudo eram corpos mortos.",
    "37": "Assim Senacherib, rei da Assyria, se retirou, e se foi, e voltou, e se ficou em Ninive.",
    "38": "E succedeu que, estando elle prostrado na casa de Nisroch, seu deus, Adramelech e Sarezer, seus filhos, o feriram á espada; porém elles se escaparam para a terra d'Ararat, e Esarhaddon, seu filho, reinou em seu logar."
  },
  "38": {
    "1": "N'aquelles dias Ezequias adoeceu d'uma enfermidade mortal: e veiu a elle Isaias, filho d'Amós, o propheta, e lhe disse: Assim diz o Senhor: Ordena a tua casa, porque morrerás, e não viverás.",
    "2": "Então virou Ezequias o seu rosto para a parede; e orou ao Senhor.",
    "3": "E disse: Ah Senhor, lembra-te, te peço, de que andei diante de ti em verdade, e com coração perfeito, e fiz o que era recto aos teus olhos. E chorou Ezequias muitissimo.",
    "4": "Então veiu a palavra do Senhor a Isaias, dizendo:",
    "5": "Vae, e dize a Ezequias: Assim diz o Senhor, o Deus de David teu pae: Ouvi a tua oração, e vi as tuas lagrimas; eis que accrescento sobre os teus dias quinze annos.",
    "6": "E livrar-te-hei das mãos do rei da Assyria, a ti, e a esta cidade, e ampararei a esta cidade.",
    "7": "E isto te será por signal da parte do Senhor de que o Senhor cumprirá esta palavra que fallou.",
    "8": "Eis que farei tornar a sombra dos graus, que declinou com o sol pelos graus do relogio d'Achaz dez graus atraz. Assim tornou o sol dez graus atraz, pelos graus que já tinha descido.",
    "9": "Escripturas d'Ezequias, rei de Judah, de quando adoeceu e sarou de sua enfermidade.",
    "10": "Eu disse no cessar de meus dias: Ir-me-hei ás portas da sepultura: já estou privado do resto de meus annos.",
    "11": "Disse tambem: Já não verei mais ao Senhor, digo, na terra dos viventes: jámais verei o homem com os moradores do mundo.",
    "12": "Já o tempo da minha vida se foi, e foi trespassado de mim, como choça de pastor: cortei a minha vida, como tecelão que corta a sua teia; como desde os liços me cortará; desde o dia até á noite me acabarás.",
    "13": "Isto me propunha até á madrugada, que, como um leão, quebrantaria todos os meus ossos: desde o dia até á noite me acabarás.",
    "14": "Como o grou, ou a andorinha, assim chilreava, e gemia como a pomba: alçava os meus olhos ao alto; ó Senhor ando opprimido, fica por meu fiador.",
    "15": "Que direi? como m'o prometteu, assim o fez: assim passarei mansamente por todos os meus annos, por causa da amargura da minha alma.",
    "16": "Senhor, com estas coisas se vive, e em todas ellas está a vida do meu espirito, porque tu me curaste e me saraste.",
    "17": "Eis que até na paz a amargura me foi amarga; tu porém tão amorosamente abraçaste a minha alma, que não caiu na cova da corrupção; porque lançaste para traz das tuas costas todos os meus peccados.",
    "18": "Porque não te louvará a sepultura, nem a morte te glorificará: nem tão pouco esperarão em tua verdade os que descem á cova.",
    "19": "O vivente, o vivente, esse te louvará como eu hoje o faço: o pae aos filhos fará notoria a tua verdade.",
    "20": "O Senhor veiu salvar-me; pelo que, tangendo em meus instrumentos, lhe cantaremos todos os dias de nossa vida na casa do Senhor.",
    "21": "E dissera Isaias: Tomem uma pasta de figos, e a ponham como emplasto sobre a chaga; e sarará.",
    "22": "Tambem dissera Ezequias: Qual será o signal de que hei de subir á casa do Senhor?"
  },
  "39": {
    "1": "N'aquelle tempo enviou Merodach-baladan, filho de Baladan, rei de Babylonia, cartas e um presente a Ezequias, porque tinha ouvido dizer que havia estado doente e que já tinha convalescido.",
    "2": "E Ezequias se alegrou d'elles, e lhes mostrou a casa do seu thesouro, a prata, e o oiro, e as especiarias, e os melhores unguentos, e toda a sua casa d'armas, e tudo quanto se achou nos seus thesouros: coisa nenhuma houve, nem em sua casa, nem em todo o seu dominio, que Ezequias lhes não mostrasse.",
    "3": "Então o propheta Isaias veiu ao rei Ezequias, e lhe disse: Que é o que aquelles homens disseram, e d'onde vieram a ti? E disse Ezequias: D'uma terra remota vieram a mim, de Babylonia.",
    "4": "E disse elle: Que é o que viram em tua casa? E disse Ezequias: Viram tudo quanto ha em minha casa; coisa nenhuma ha nos meus thesouros que eu deixasse de lhes mostrar.",
    "5": "Então disse Isaias a Ezequias: Ouve a palavra do Senhor dos Exercitos:",
    "6": "Eis que veem dias em que tudo quanto houver em tua casa, e o que enthesouraram teus paes até ao dia d'hoje será levado para Babylonia: não ficará coisa alguma, disse o Senhor.",
    "7": "E ainda até de teus filhos, que procederem de ti, e tu gerares, tomarão, para que sejam eunuchos no palacio do rei de Babylonia.",
    "8": "Então disse Ezequias a Isaias: Boa é a palavra do Senhor que disseste. Disse mais: Pois haja paz e verdade em meus dias."
  },
  "40": {
    "1": "Consolae, consolae o meu povo, diz o vosso Deus.",
    "2": "Fallae benignamente a Jerusalem, e bradae-lhe que já a sua malicia é acabada, que já a sua iniquidade está expiada e que já recebeu em dobro da mão do Senhor, por todos os seus peccados.",
    "3": "Voz do que clama no deserto: Apparelhae o caminho do Senhor: endireitae no ermo vereda a nosso Deus.",
    "4": "Todo o valle será exaltado, e todo o monte e todo o outeiro serão abatidos: e o torcido se endireitará, e o aspero se aplainará.",
    "5": "E a gloria do Senhor se manifestará, e toda a carne juntamente verá que a bocca do Senhor o disse.",
    "6": "Voz que diz: Clama; e disse: Que hei de clamar? Toda a carne é herva e toda a sua benignidade como as flores do campo.",
    "7": "Secca-se a herva, e caem as flores, soprando n'ellas o Espirito do Senhor. Na verdade que herva é o povo.",
    "8": "Secca-se a herva, e caem as flores, porém a palavra de nosso Deus subsiste eternamente.",
    "9": "Ah Sião, annunciadora de boas novas, sobe tu a um monte alto. Ah Jerusalem, annunciadora de boas novas, levanta a tua voz fortemente; levanta-a, não temas, e dize ás cidades de Judah: Eis aqui está o vosso Deus.",
    "10": "Eis que o Senhor Jehovah virá contra o forte, e o seu braço se assenhoreará d'elle: eis que o seu galardão vem com elle, e o seu salario diante da sua face.",
    "11": "Como pastor apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu seio: as paridas guiará suavemente.",
    "12": "Quem mediu com o seu punho as aguas, e tomou a medida dos céus aos palmos, e recolheu na maior medida o pó da terra e pesou os montes com peso e os outeiros em balanças?",
    "13": "Quem guiou o Espirito do Senhor? e que conselheiro o ensinou?",
    "14": "Com quem tomou conselho, que lhe desse entendimento, e lhe ensinasse o caminho do juizo? lhe ensinasse sabedoria, e lhe fizesse notorio o caminho da sciencia?",
    "15": "Eis que as nações são consideradas por elle como a gota d'um balde, e como o pó miudo das balanças: eis que lança por ahi as ilhas como a pó miudo.",
    "16": "Nem todo o Libano basta para o fogo, nem os seus animaes bastam para holocaustos.",
    "17": "Todas as nações são como nada perante elle; e as reputa por menos que nada e como uma coisa vã",
    "18": "A quem pois fareis similhante a Deus? ou que similhança lhe apropriareis?",
    "19": "O artifice funde a imagem, e o ourives a cobre de oiro, e cadeias de prata lhe funde.",
    "20": "O empobrecido, que já não tem que offerecer, escolhe madeira que não se corrompe: artifice sabio se busca, para apparelhar uma imagem que se não possa mover.",
    "21": "Porventura não sabeis? porventura não ouvis? ou desde o principio se vos não notificou? ou não attentastes para os fundamentos da terra?",
    "22": "Elle é o que está assentado sobre o globo da terra, cujos moradores são para elle como gafanhotos: elle é o que estende os céus como cortina, e os desenrola como tenda, para habitar n'elles:",
    "23": "O que torna em nada os principes, e faz como em coisa vã os juizes da terra.",
    "24": "E nem se plantam, nem se semeiam, nem se arraiga na terra o seu tronco cortado, e n'elles, soprando, se seccaram, e um tufão como pragana os levará.",
    "25": "A quem pois me fareis similhante, que lhe seja similhante? diz o Sancto.",
    "26": "Levantae ao alto os vossos olhos, e vede quem creou estas coisas, quem produz por conta o seu exercito, quem a todas chama pelos seus nomes; por causa da grandeza das suas forças, e porquanto é forte em poder, nenhuma d'ellas vem a faltar.",
    "27": "Porque pois dizes, ó Jacob, e tu fallas, ó Israel: O meu caminho está encoberto ao Senhor, e o meu juizo passa de largo pelo meu Deus?",
    "28": "Porventura não sabes, porventura não ouviste que o eterno Deus, o Senhor, o Creador dos fins da terra, nem se cança nem se fatiga? não ha esquadrinhação do seu entendimento.",
    "29": "Dá esforço ao cançado, e multiplica as forças ao que não tem nenhum vigor.",
    "30": "Os moços se cançarão e se fatigarão, e os mancebos certamente cairão.",
    "31": "Mas os que esperam no Senhor renovarão as forças, subirão com azas como aguias: correrão, e não se cançarão; caminharão, e não se fatigarão."
  },
  "41": {
    "1": "Calae-vos perante mim, ó ilhas, e os povos renovem as forças: cheguem-se, e então fallem: cheguemo-nos juntos a juizo.",
    "2": "Quem suscitou do oriente o justo? e o chamou para o seu pé? quem deu as nações á sua face? e o fez dominar sobre reis? elle os entregou á sua espada como o pó, e como pragana arrebatada do vento ao seu arco.",
    "3": "Perseguiu-os, e passou em paz, por uma vereda por onde com os seus pés nunca tinha caminhado.",
    "4": "Quem obrou e fez isto, chamando as gerações desde o principio? eu o Senhor, o primeiro, e com os ultimos eu mesmo.",
    "5": "As ilhas o viram, e temeram: os fins da terra tremeram: approximaram-se, e vieram.",
    "6": "Um ao outro ajudou, e ao seu companheiro disse: Esforça-te.",
    "7": "E o artifice animou ao ourives, e o que alisa com o martello ao que bate na safra, dizendo da soldadura: Boa é. Então com pregos o firma, para que não venha a mover-se.",
    "8": "Porém tu, ó Israel, servo meu, tu Jacob, a quem elegi e tu semente de Abrahão, meu amigo?",
    "9": "Tu a quem tomei desde os fins da terra, e te chamei d'entre os seus mais excellentes, e te disse: Tu és o meu servo, a ti te escolhi e nunca te rejeitei.",
    "10": "Não temas, porque eu estou comtigo; não te assombres, porque eu sou teu Deus: eu te esforço, e te ajudo, e te sustento com a dextra da minha justiça.",
    "11": "Eis que, envergonhados e confundidos serão todos os que se indignaram contra ti: tornar-se-hão como nada, e os que contenderem comtigo, perecerão.",
    "12": "Buscal-os-has, porém não os acharás; porém os que pelejarem comtigo, tornar-se-hão como nada, e como coisa que não é nada, os que guerrearem comtigo.",
    "13": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita; e te digo: Não temas, que eu te ajudo.",
    "14": "Não temas, ó bicho Jacob, povosinho d'Israel; eu te ajudo, diz o Senhor, e o teu redemptor é o Sancto d'Israel.",
    "15": "Eis que te puz por trilho agudo novo, que tem dentes agudos: os montes trilharás e moerás; e os outeiros tornarás como a folhelho.",
    "16": "Tu os padejarás e o vento os levará, e o tufão os espalhará, porém tu te alegrarás no Senhor e te gloriarás no Sancto d'Israel.",
    "17": "Os afflictos e necessitados buscam aguas, mas nenhumas ha, e a sua lingua se secca de sêde: eu o Senhor os ouvirei, eu o Deus d'Israel os não desampararei.",
    "18": "Abrirei rios em logares altos, e fontes no meio dos valles: tornarei o deserto em tanques de aguas, e a terra secca em mananciaes d'aguas.",
    "19": "Plantarei no deserto o cedro, a arvore de sitta, e a murta, e a oliveira: juntamente porei no ermo a faia, o olmeiro e o alamo;",
    "20": "Para que todos vejam, e saibam, e considerem, e juntamente entendam que a mão do Senhor fez isto, e o Sancto d'Israel o creou.",
    "21": "Produzi a vossa demanda, diz o Senhor: trazei as vossas firmes razões, diz o Rei de Jacob.",
    "22": "Produzam e annunciem-nos as coisas que hão de acontecer: annunciae-nos quaes foram as coisas passadas, para que attentemos para ellas, e saibamos o fim d'ellas; ou fazei-nos ouvir as coisas futuras.",
    "23": "Annunciae-nos as coisas que ainda hão de vir, para que saibamos que sois deuses: ou fazei bem, ou fazei mal, para que nos assombremos, e juntamente o veremos.",
    "24": "Eis que sois menos do que nada e a vossa obra é menos do que nada: abominação é quem vos escolhe.",
    "25": "Desperto a um do norte, que ha de vir do nascimento do sol, e invocará o meu nome; e virá sobre os magistrados, como sobre o lodo, e, como o oleiro pisa o barro, os pisará.",
    "26": "Quem annunciou isto desde o principio, para que o possamos saber, ou desde antes, para que digamos: Justo é? Porém não ha quem annuncie, nem tão pouco quem manifeste, nem tão pouco quem ouça as vossas palavras.",
    "27": "Eu, o primeiro, sou o que digo a Sião: Eis que ali estão: e a Jerusalem darei um annunciador de boas novas.",
    "28": "Porque olhei, porém ninguem havia; nem mesmo entre estes conselheiro algum havia a quem perguntasse ou que me respondesse palavra.",
    "29": "Eis que todos são vaidade; as suas obras não são nada; as suas imagens de fundição são vento e nada."
  },
  "42": {
    "1": "Eis aqui o meu Servo, a quem sustenho, o meu Eleito, em quem se apraz a minha alma; puz o meu espirito sobre elle; juizo produzirá aos gentios.",
    "2": "Não clamará, nem alçará a sua voz, nem fará ouvir a sua voz na praça.",
    "3": "A canna trilhada não quebrará, nem apagará o pavio que fumega: com verdade produzirá o juizo;",
    "4": "Não se encobrirá, nem será quebrantado, até que ponha na terra o juizo: e as ilhas aguardarão a sua doutrina.",
    "5": "Assim diz Deus, o Senhor, que creou os céus, e os estendeu, e espraiou a terra, e a tudo quanto produz: que dá a respiração ao povo que habita n'ella, e o espirito aos que andam n'ella.",
    "6": "Eu o Senhor te chamei em justiça, e te tomarei pela mão, e te guardarei, e te darei por concerto do povo, e para luz dos gentios;",
    "7": "Para abrir os olhos cegos, para tirar da prisão os presos, e da casa do carcere os que jazem em trevas.",
    "8": "Eu sou o Senhor; este é o meu nome; a minha gloria pois a outrem não darei, nem o meu louvor ás imagens de esculptura.",
    "9": "Eis que as coisas d'antes já vieram, e as novas eu vos annuncio, e, antes que venham á luz, vol-as faço ouvir.",
    "10": "Cantae ao Senhor um cantico novo, e o seu louvor desde o fim da terra: como tambem vós os que navegaes pelo mar, e tudo quanto ha n'ella; vós, ilhas, e seus habitadores.",
    "11": "Alcem a voz o deserto e as suas cidades, com as aldeias que Kedar habita: exultem os que habitam nas rochas, e clamem do cume dos montes.",
    "12": "Dêem a gloria ao Senhor, e annunciem o seu louvor nas ilhas.",
    "13": "O Senhor como valente sairá, como homem de guerra despertará o zelo: exultará, e fará grande arruido, e sujeitará a seus inimigos.",
    "14": "Já ha muito me calei; estive posto em silencio, e me retive: darei gritos como a que está de parto, e a todos os assolarei e juntamente devorarei.",
    "15": "Os montes e outeiros tornarei em deserto, e toda a sua herva farei seccar, e tornarei os rios em ilhas, e as lagoas seccarei.",
    "16": "E guiarei os cegos pelo caminho que nunca conheceram, os farei caminhar pelas veredas que não conheceram: tornarei as trevas em luz perante elles, e as coisas tortas farei direitas. Estas coisas lhes farei, e nunca os desampararei.",
    "17": "Mas serão tornados atraz e confundir-se-hão de vergonha os que confiam em imagens de esculptura, e dizem ás imagens de fundição: Vós sois nossos deuses.",
    "18": "Surdos, ouvi, e vós, cegos, olhae, para que possaes ver.",
    "19": "Quem é cego, senão o meu servo, ou surdo como o meu mensageiro, a quem envio? e quem é cego como o perfeito, e cego como o servo do Senhor?",
    "20": "Bem vêdes vós muitas coisas, porém vós as não guardaes: ainda que abre os ouvidos, comtudo nada ouve",
    "21": "O Senhor se agradava d'elle por amor da sua justiça: engrandeceu pela lei, e o fez glorioso.",
    "22": "Porém este é um povo roubado e saqueado: todos estão enlaçados em cavernas, e escondidos nas casas dos carceres: são postos por preza, e ninguem ha que os livre, por despojo, e ninguem diz: Restitue.",
    "23": "Quem ha entre vós que ouça isto? que attenda e ouça o que ha de ser depois?",
    "24": "Quem entregou a Jacob por despojo, e a Israel aos roubadores? porventura não foi o Senhor, aquelle contra quem peccámos, e nos caminhos do qual não queriam andar e não davam ouvidos á sua lei?",
    "25": "Pelo que derramou sobre elles a indignação da sua ira, e a força da guerra, e lhes poz labaredas em redor: porém n'isso não attentaram; e os queimou, porém não pozeram n'isso o coração."
  },
  "43": {
    "1": "Porém agora, assim diz o Senhor que te creou, ó Jacob, e que te formou, ó Israel: Não temas, porque eu te remi: chamei-te pelo teu nome, tu és meu.",
    "2": "Quando passares pelas aguas estarei comtigo, e quando pelos rios, não te submergirão: quando passares pelo fogo, não te queimarás, nem a chamma arderá em ti.",
    "3": "Porque eu sou o Senhor teu Deus, o Sancto d'Israel, o teu Salvador: dei ao Egypto por teu resgate a Ethiopia e a Seba, em teu logar.",
    "4": "Emquanto foste precioso aos meus olhos, tambem foste glorificado, e eu te amei, pelo que dei os homens por ti, e os povos pela tua alma.",
    "5": "Não temas, pois, porque estou comtigo: trarei a tua semente desde o oriente, e te ajuntarei desde o occidente.",
    "6": "Direi ao norte; Dá; e ao sul; Não retenhas: trazei meus filhos de longe, e minhas filhas das extremidades da terra.",
    "7": "Todos os chamados do meu nome, e os que creei para a minha gloria, os formei, e tambem os fiz.",
    "8": "Trazei o povo cego, que tem olhos; e os surdos, que teem ouvidos.",
    "9": "Todas as nações se congreguem juntamente, e os povos se reunam; quem d'entre elles pode annunciar isto, e fazer-nos ouvir as coisas antigas? produzam as suas testemunhas, para que se justifiquem, e se ouça, e se diga: Verdade é.",
    "10": "Vós sois as minhas testemunhas, diz o Senhor, e o meu servo, a quem escolhi; para que o saibaes, e me creiaes, e entendaes que eu sou o mesmo, e que antes de mim deus nenhum se formou, e depois de mim nenhum haverá.",
    "11": "Eu, eu sou o Senhor, e fóra de mim não ha Salvador.",
    "12": "Eu annunciei, e eu salvei, e eu o fiz ouvir, e Deus estranho não houve entre vós, pois vós sois as minhas testemunhas, diz o Senhor; eu sou Deus.",
    "13": "Ainda antes que houvesse dia, eu sou; e ninguem ha que possa fazer escapar das minhas mãos: obrando eu, quem o desviará?",
    "14": "Assim diz o Senhor, teu Redemptor, o Sancto d'Israel: Por amor de vós enviei a Babylonia, e a todos os fiz descer como fugitivos, a saber, os chaldeos, nos navios em que exultavam.",
    "15": "Eu sou o Senhor, vosso Sancto, o Creador d'Israel, vosso Rei.",
    "16": "Assim diz o Senhor, o que preparou no mar um caminho, e nas aguas impetuosas uma vereda;",
    "17": "O que trouxe o carro e o cavallo, o exercito e a força: elles juntamente se deitaram, e nunca se levantarão: já estão apagados; como um pavio se apagaram.",
    "18": "Não vos lembreis das coisas passadas, nem considereis as antigas.",
    "19": "Eis que farei uma coisa nova, agora sairá á luz: porventura não a sabereis? porque porei um caminho no deserto, e rios no ermo.",
    "20": "Os animaes do campo me servirão, os dragões, e os filhos do abestruz; porque porei aguas no deserto, e rios no ermo, para dar de beber ao meu povo, ao meu eleito.",
    "21": "A este povo formei para mim; o meu louvor relatarão.",
    "22": "Comtudo tu não me invocaste a mim, ó Jacob, mas te cançaste de mim, ó Israel.",
    "23": "Não me trouxeste o gado miudo dos teus holocaustos, nem me honraste com os teus sacrificios; não te fiz servir com presentes, nem te fatiguei com incenso.",
    "24": "Não me compraste por dinheiro canna aromatica, nem com a gordura dos teus sacrificios me encheste, mas me déste trabalho com os teus peccados, e me cançaste com as tuas maldades.",
    "25": "Eu, eu sou o que apago as tuas transgressões por amor de mim, e dos teus peccados me não lembro.",
    "26": "Faze-me lembrar; entremos em juizo juntamente: aponta tu as tuas razões, para que te possa justificar.",
    "27": "Teu primeiro pae peccou, e os teus interpretes prevaricaram contra mim.",
    "28": "Pelo que profanarei os maioraes do sanctuario; e farei de Jacob um anathema, e de Israel um opprobrio."
  },
  "44": {
    "1": "Agora pois, ouve ó Jacob, servo meu, e tu ó Israel, a quem escolhi.",
    "2": "Assim diz o Senhor que te creou e te formou desde o ventre, e que te ajudará: Não temas, ó Jacob, servo meu, e tu, Jeshurun, a quem escolhi.",
    "3": "Porque derramarei agua sobre o sedento, e rios sobre a terra secca: derramarei o meu Espirito sobre a tua semente, e a minha benção sobre os teus descendentes.",
    "4": "E brotarão entre a herva, como salgueiros junto aos ribeiros das aguas.",
    "5": "Este dirá: Eu sou do Senhor; e aquelle se chamará do nome de Jacob; e aquell'outro escreverá com a sua mão: Eu sou do Senhor, e por sobrenome se tomará o nome de Israel.",
    "6": "Assim diz o Senhor, Rei d'Israel, e seu Redemptor, o Senhor dos Exercitos: Eu sou o primeiro, e eu sou o ultimo, e fóra de mim não ha Deus.",
    "7": "E quem chamará como eu, e d'antes annunciará isto, e o porá em ordem perante mim, desde que ordenei um povo eterno? e annunciem-lhes as coisas futuras, e as que ainda hão de vir",
    "8": "Não vos assombreis, nem temaes; porventura desde então não t'o fiz ouvir, e não annunciei? porque vós sois as minhas testemunhas. Porventura ha outro Deus fóra de mim? Não, não ha Rocha alguma mais, que eu conheça",
    "9": "Todos os artifices de imagens de esculptura são vaidade, e as suas coisas mais desejaveis são de nenhum prestimo; e ellas mesmas são as suas testemunhas; nada vêem nem entendem; pelo que serão confundidos.",
    "10": "Quem forma um deus, e funde uma imagem de esculptura, que é de nenhum prestimo?",
    "11": "Eis que todos os seus companheiros ficarão confundidos, pois os mesmos artifices são de entre os homens: ajuntem-se todos, e levantem-se; assombrar-se-hão, e serão juntamente confundidos.",
    "12": "O ferreiro faz o machado, e trabalha nas brazas, e o forma com martellos, e o lavra á força do seu braço: elle tem fome, e a sua força enfraquece, e não bebe agua, e desfallece.",
    "13": "O carpinteiro estende a regoa, o debuxa com a almagra, o aplaina com o cepilho, e o debuxa com o compasso: e o faz á similhança d'um homem, segundo a forma d'um homem, para se ficar em casa.",
    "14": "Quando corta para si cedros, então toma um cypreste, ou um carvalho, e esforça-se contra as arvores do bosque: planta um olmeiro, e a chuva o faz crescer.",
    "15": "Então servirá ao homem para queimar, e toma d'elles, e se aquenta, e os accende, e coze o pão: tambem faz um deus, e se prostra diante d'elle; tambem fabrica d'elle uma imagem d'esculptura, e ajoelha diante d'ella.",
    "16": "Metade d'elle queima no fogo, com a outra metade come carne; assa-a, e farta-se d'ella: tambem se aquenta, e diz: Ora já me aquentei, já vi o fogo.",
    "17": "Então do resto faz um deus, uma imagem de esculptura: ajoelha-se diante d'ella, e se inclina, e ora-lhe, e diz: Livra-me, porquanto tu és o meu deus.",
    "18": "Nada sabem, nem entendem; porque untou-lhes os olhos, para que não vejam, e os seus corações, para que não entendam.",
    "19": "E nenhum d'elles toma isto a peito, e já não teem conhecimento nem entendimento para dizer: Metade queimei no fogo, e cozi pão sobre as suas brazas, assei a ellas carne, e a comi: e faria eu do resto uma abominação? ajoelhar-me-hia eu ao que saiu d'uma arvore?",
    "20": "Apascenta-se de cinza: o seu coração enganado o desviou; de maneira que já não pode livrar a sua alma, nem dizer: Porventura não ha uma mentira na minha mão direita?",
    "21": "Lembra-te d'estas coisas ó Jacob e Israel, porquanto és meu servo; eu mesmo te formei, meu servo és, ó Israel; não me esquecerei de ti.",
    "22": "Desfaço as tuas transgressões como a nevoa, e os teus peccados como a nuvem: torna-te para mim, porque já eu te remi.",
    "23": "Cantae alegres, ó vós, céus, porque o Senhor o fez: exultae vós, as partes mais baixas da terra, vós, montes, retumbae com jubilo; tambem vós, bosques, e todas as arvores que estão n'elles; porque o Senhor remiu a Jacob, e glorificou-se em Israel",
    "24": "Assim diz o Senhor, teu redemptor, e que te formou desde o ventre: Eu sou o Senhor que faço tudo, que, só eu, estendo os céus, e espraio a terra por mim mesmo;",
    "25": "Que desfaço os signaes dos inventores de mentiras, e enlouqueço aos adivinhos; que faço tornar atraz os sabios, e endoideço a sciencia d'elles;",
    "26": "Que confirma a palavra do seu servo, e cumpre o conselho dos seus mensageiros; que diz a Jerusalem: Tu serás habitada, e ás cidades de Judah: Sereis reedificadas, e eu levantarei as suas ruinas;",
    "27": "Que diz á profundeza: Secca-te, e eu seccarei os teus rios;",
    "28": "Que diz de Cyro: É meu pastor, e cumprirá todo o meu contentamento: dizendo tambem a Jerusalem: Sê edificada; e ao templo: Funda-te."
  },
  "45": {
    "1": "Assim diz o Senhor ao seu ungido, a Cyro, a quem tomo pela sua mão direita, para abater as nações diante de sua face, e eu soltarei os lombos dos reis, para abrir diante d'elle as portas, e as portas não se fecharão.",
    "2": "Eu irei diante de ti, e endireitarei os caminhos tortos: quebrarei as portas de bronze, e despedeçarei os ferrolhos de ferro.",
    "3": "E te darei os thesouros das escuridades, e as riquezas encobertas, para que possas saber que eu sou o Senhor, o Deus de Israel, que te chama pelo teu nome.",
    "4": "Por amor de meu servo Jacob, e de Israel, meu eleito, eu a ti te chamei pelo teu nome, puz-te o teu sobrenome, ainda que me não conhecesses.",
    "5": "Eu sou o Senhor, e não ha outro: fóra de mim não ha Deus: eu te cingirei, ainda que tu me não conheças.",
    "6": "Para que se saiba desde o nascente do sol, e desde o poente, que fóra de mim não ha outro: eu sou o Senhor, e não ha outro.",
    "7": "Eu fórmo a luz, e crio as trevas; eu faço a paz, e crio o mal: eu, o Senhor, faço todas estas coisas.",
    "8": "Distillae vós, céus, d'essas alturas, e as nuvens chovam justiça, abra-se a terra, e produza-se toda a sorte de salvação, e a justiça fructifique, juntamente; eu o Senhor, as creei",
    "9": "Ai d'aquelle que contende com o que o formou; o caco contenda com os cacos de barro: porventura dirá o barro ao que o formou: Que fazes? ou a tua obra: Não tens mãos?",
    "10": "Ai d'aquelle que diz ao pae: Que é o que geras? e á mulher: Que é o que pares?",
    "11": "Assim diz o Senhor, o Sancto de Israel, aquelle que o formou: Perguntae-me as coisas futuras; demandae-me ácerca de meus filhos, e ácerca da obra das minhas mãos.",
    "12": "Eu fiz a terra, e creei n'ella o homem; eu o fiz; as minhas mãos estenderam os céus, e a todos os seus exercitos dei as minhas ordens.",
    "13": "Eu o despertei em justiça, e todos os seus caminhos endireitarei: elle edificará a minha cidade, e soltará os meus captivos, não por preço nem por presentes, diz o Senhor dos Exercitos.",
    "14": "Assim diz o Senhor: O trabalho do Egypto, e o commercio dos ethiopes, e dos sabeos, homens d'alta estatura, se passarão para ti, e serão teus; irão atraz de ti, passarão em grilhões, e a ti se prostrarão; far-te-hão as suas supplicas diante de ti, dizendo: Devéras Deus está em ti, e nenhum outro deus ha mais.",
    "15": "Verdadeiramente tu és o Deus que se encobre, o Deus de Israel, o Salvador.",
    "16": "Envergonhar-se-hão, e tambem se confundirão todos: cairão juntamente na affronta os que fabricam imagens.",
    "17": "Porém Israel é salvo pelo Senhor, por uma eterna salvação; pelo que não sereis envergonhados nem confundidos em todas as eternidades.",
    "18": "Porque assim diz o Senhor que tem creado os céus, o Deus que formou a terra, e a fez; elle a confirmou, não a creou vasia, mas a formou para que fosse habitada: Eu sou o Senhor e não ha outro.",
    "19": "Não fallei em occulto, nem em logar algum escuro da terra: não disse á semente de Jacob: Buscae-me em vão: eu sou o Senhor, que falla a justiça, e annuncio coisas rectas.",
    "20": "Congregae-vos, e vinde; chegae-vos juntos, os que escapastes das nações: nada sabem os que trazem em procissão as suas imagens de esculptura, de madeira feitas, e rogam a um deus que não pode salvar.",
    "21": "Annunciae, e chegae-vos, e tomae conselho todos juntos: quem fez ouvir isto desde a antiguidade? quem desde então o annunciou? porventura não sou eu, o Senhor? e não ha outro Deus senão eu; Deus justo e Salvador não o ha fóra de mim.",
    "22": "Virae-vos para mim, e sereis salvos, vós, todos os termos da terra; porque eu sou Deus, e não ha outro.",
    "23": "Por mim mesmo tenho jurado, e já saiu da minha bocca a palavra de justiça, e não tornará atraz: que diante de mim se dobrará todo o joelho, e por mim jurará toda a lingua.",
    "24": "De mim se dirá: Devéras no Senhor ha justiças e força: até elle chegarão; mas serão envergonhados todos os que se indignarem contra elle.",
    "25": "Porém no Senhor será justificada, e se gloriará toda a semente de Israel."
  },
  "46": {
    "1": "Já Bel abatido está, já Nebo se encurvou, os seus idolos são postos sobre os animaes e sobre as bestas: as cargas dos vossos fardos são canceira para as bestas já cançadas.",
    "2": "Juntamente se encurvaram e se abateram; não poderam escapar da carga, mas a sua alma entrou em captiveiro.",
    "3": "Ouvi-me, ó casa de Jacob, e todo o residuo da casa de Israel; vós a quem trouxe nos braços desde o ventre, e levei desde a madre.",
    "4": "E até á velhice eu serei o mesmo, e ainda até ás cãs eu vos trarei: eu o fiz, e eu vos levarei, e eu vos trarei, e vos guardarei.",
    "5": "A quem me fareis similhante, e com quem me egualareis, e me comparareis, para que sejamos similhantes?",
    "6": "Gastam o oiro da bolsa, e pesam a prata com as balanças: alugam o ourives, e d'aquillo faz um deus, e diante d'elle se prostram e se inclinam.",
    "7": "Sobre os hombros o tomam, o levam, e o põem no seu logar; ali está em pé, do seu logar não se move: e, se alguem clama a elle, resposta nenhuma dá, nem o livra da sua tribulação.",
    "8": "Lembrae-vos d'isto, e tende animo: reconduzi-o ao coração, ó prevaricadores.",
    "9": "Lembrae-vos das coisas passadas desde a antiguidade: que eu sou Deus, e não ha outro Deus, não ha outro similhante a mim;",
    "10": "Que annuncio o fim desde o principio, e desde a antiguidade as coisas que ainda não succederam; que digo: O meu conselho será firme, e farei toda a minha vontade;",
    "11": "Que chamo a ave de rapina desde o oriente, e o homem do meu conselho desde terras remotas; porque assim o disse, e assim o farei vir; eu o formei, e tambem o farei.",
    "12": "Ouvi-me, ó duros de coração, os que estaes longe da justiça.",
    "13": "Faço chegar a minha justiça, e não estará ao longe, e a minha salvação não tardará: mas estabelecerei em Sião a salvação, e em Israel a minha gloria."
  },
  "47": {
    "1": "Desce, e assenta-te no pó, ó virgem filha de Babylonia; assenta-te no chão; não ha já throno, ó filha dos chaldeos, porque nunca mais serás chamada a tenra nem a delicada.",
    "2": "Toma a mó, e moe a farinha: descobre as tuas guedelhas, descalça os pés, descobre as pernas e passa os rios.",
    "3": "A tua vergonha se descobrirá, e ver-se-ha o teu opprobrio: tomarei vingança, mas não irei contra ti como homem.",
    "4": "O nome do nosso redemptor é o Senhor dos Exercitos, o Sancto d'Israel.",
    "5": "Assenta-te calada, e entra nas trevas, ó filha dos chaldeos, porque nunca mais serás chamada senhora de reinos.",
    "6": "Muito me agastei contra o meu povo, profanei a minha herança, e os entreguei na tua mão: porém não usaste com elles de misericordia, e até sobre os velhos fizeste muito pesado o teu jugo",
    "7": "E dizias: Eu serei senhora para sempre: até agora não tomastes estas coisas em teu coração, nem te lembraste do fim d'ellas.",
    "8": "Agora pois ouve isto, tu que és dada a delicias, que habitas tão segura, que dizes no teu coração: Eu o sou, e fóra de mim não ha outra; não ficarei viuva, nem conhecerei a perda de filhos",
    "9": "Porém ambas estas coisas virão sobre ti n'um momento, no mesmo dia, perda de filhos e viuvez: em toda a sua perfeição virão sobre ti, por causa da multidão das tuas feitiçarias, por causa da abundancia dos teus muitos encantamentos.",
    "10": "Porque confiaste na tua maldade e disseste: Ninguem me pode ver; a tua sabedoria e a tua sciencia, essa te fez desviar, e disseste no teu coração: Eu o sou, e fóra de mim não ha outro.",
    "11": "Pelo que sobre ti virá mal de que não saberás a origem, e tal destruição cairá sobre ti, que a não poderás expiar; porque virá sobre ti de repente tão tempestuosa desolação, que a não poderás conhecer.",
    "12": "Deixa-te estar com os teus encantamentos, e com a multidão das tuas feitiçarias, em que trabalhaste desde a tua mocidade, a ver se te podes aproveitar, ou se porventura te podes fortificar.",
    "13": "Cançaste-te na multidão dos teus conselhos; levantem-se pois agora os agoureiros dos céus, os que contemplavam os astros, os prognosticadores das luas novas, e salvem-te do que ha de vir sobre ti",
    "14": "Eis que serão como a pragana, o fogo os queimará; não poderão arrancar a sua vida do poder da labareda; não serão brazas, para se aquentar a ellas, nem fogo para se assentar a elle.",
    "15": "Assim te serão aquelles com quem trabalhaste, os teus negociantes desde a tua mocidade: cada qual irá vagueando pelo seu caminho; ninguem te salvará."
  },
  "48": {
    "1": "Ouvi isto, casa de Jacob, que vos chamaes do nome d'Israel, e saistes das aguas de Judah, que juraes pelo nome do Senhor, e fazeis menção do Deus de Israel, porém não em verdade nem em justiça.",
    "2": "E até da sancta cidade se nomeiam, e se firmam sobre o Deus de Israel; o Senhor dos Exercitos é o seu nome.",
    "3": "As coisas passadas já desde então annunciei, e procederam da minha bocca, e eu as fiz ouvir: apressuradamente as fiz, e vieram.",
    "4": "Porque eu sabia que eras duro, e a tua cerviz um nervo de ferro, e a tua testa de bronze.",
    "5": "Por isso t'o annunciei desde então, e t'o fiz ouvir antes que viesse, para que porventura não dissesses: O meu idolo fez estas coisas, ou a minha imagem de esculptura, ou a minha imagem de fundição as mandou.",
    "6": "Já o tens ouvido; olha bem para tudo isto; porventura assim vós o não annunciareis? desde agora te faço ouvir coisas novas e occultas, e que nunca conheceste.",
    "7": "Agora foram creadas, e não desde então, e antes d'este dia não as ouviste, para que porventura não digas: Eis que já eu as sabia.",
    "8": "Nem tu as ouviste, nem tu as conheceste, nem tão pouco desde então foi aberto o teu ouvido, porque eu sabia que obrarias muito perfidamente, e que foste chamado prevaricador desde o ventre.",
    "9": "Por amor do meu nome dilatarei a minha ira, e por amor do meu louvor me refrearei para comtigo, para que te não venha a cortar.",
    "10": "Eis que já te purifiquei, porém não como a prata: escolhi-te na fornalha da afflicção.",
    "11": "Por amor de mim, por amor de mim o farei, porque como seria profanado o meu nome? e a minha honra não a darei a outrem.",
    "12": "Dá-me ouvidos, ó Jacob, e tu, ó Israel, a quem chamei; eu sou o mesmo, eu o primeiro, eu tambem o ultimo.",
    "13": "Tambem a minha mão fundou a terra, e a minha dextra mediu os céus a palmos; eu os chamarei, e apparecerão juntos.",
    "14": "Ajuntae-vos todos vós, e ouvi: Quem ha, d'entre elles, que annunciasse estas coisas? O Senhor o amou, e executará a sua vontade contra Babylonia, e o seu braço será contra os chaldeos.",
    "15": "Eu, eu o tenho dito; tambem já eu o chamei, e o farei vir, e farei prospero o seu caminho.",
    "16": "Chegae-vos a mim, ouvi isto: Não fallei em occulto desde o principio, mas desde o tempo em que aquillo se fez eu estava ali, e agora o Senhor Jehovah me enviou o seu Espirito.",
    "17": "Assim diz o Senhor, o teu Redemptor, o Sancto de Israel: Eu sou o Senhor, o teu Deus, que te ensina o que é util, e te guia pelo caminho em que deves andar.",
    "18": "Ah! se déras ouvidos aos meus mandamentos! então seria a tua paz como o rio, e a tua justiça como as ondas do mar.",
    "19": "Tambem a tua semente seria como a areia, e os que procedem das tuas entranhas como o burgalhão d'ella, cujo nome nunca seria cortado nem destruido da minha face.",
    "20": "Sahi de Babylonia, fugi de entre os chaldeos. E annunciae com voz de jubilo; fazei ouvir isso, e levae-o até ao fim da terra: dizei: O Senhor remiu a seu servo Jacob.",
    "21": "E não tinham sêde, quando os levava pelos desertos; fez-lhes correr agua da rocha: fendendo elle as rochas, as aguas manavam d'ellas.",
    "22": "Porém os impios não teem paz, disse o Senhor."
  },
  "49": {
    "1": "Ouvi-me, ilhas, e escutae vós, povos de longe: O Senhor me chamou desde o ventre, desde as entranhas de minha mãe fez menção do meu nome.",
    "2": "E fez a minha bocca como uma espada aguda, com a sombra da sua mão me cobriu: e me poz como uma frecha limpa, e me escondeu na sua aljava.",
    "3": "E me disse: Tu és meu servo: e Israel aquelle por quem hei de ser glorificado.",
    "4": "Porém eu disse: Debalde tenho trabalhado, inutil e vãmente gastei as minhas forças: todavia o meu direito está perante o Senhor, e o meu galardão perante o meu Deus",
    "5": "E agora diz o Senhor, que me formou desde o ventre para seu servo, que lhe tornasse a trazer Jacob a elle; porém Israel não se deixára ajuntar: comtudo aos olhos do Senhor serei glorificado, e o meu Deus será a minha força.",
    "6": "Disse mais: Pouco é que sejas o meu servo, para restaurares as tribus de Jacob, e tornares a trazer os guardados em Israel: tambem te dei para luz dos gentios, para seres a minha salvação até á extremidade da terra.",
    "7": "Assim diz o Senhor, o Redemptor de Israel, o seu Sancto, á alma desprezada, ao que a gente abomina, ao servo dos que dominam: Os reis o verão, e se levantarão, tambem os principes, e diante de ti se inclinarão, por amor do Senhor, que é fiel, e do Sancto de Israel, que te escolheu.",
    "8": "Assim diz o Senhor: No tempo favoravel te ouvi e no dia da salvação te ajudei, e te guardarei, e te darei por concerto do povo, para restaurares a terra, para fazer possuir as herdades assoladas;",
    "9": "Para dizeres aos presos: Sahi; e aos que estão em trevas: Apparecei: pastarão nos caminhos, e em todos os logares altos haverá o seu pasto.",
    "10": "Nunca terão fome nem sêde, nem a calma nem o sol os affligirá; porque o que se compadece d'elles os guiará, e os levará mansamente aos mananciaes das aguas.",
    "11": "E tornarei a todos os meus montes em caminho; e as minhas veredas serão levantadas.",
    "12": "Eis que estes virão de longe, e eis que aquelles do norte, e do occidente, e aquell'outros da terra Sinim.",
    "13": "Exultae, ó céus, e alegra-te tu, terra, e vós, montes, estalae com jubilo, porque já o Senhor consolou o seu povo, e dos seus afflictos se compadecerá.",
    "14": "Porém Sião diz: Já me desamparou o Senhor, e o Senhor se esqueceu de mim.",
    "15": "Porventura pode uma mulher esquecer-se tanto de seu filho que cria, que se não compadeça d'elle, do filho do seu ventre? ora ainda que esta se esquecesse d'elle, comtudo eu me não esquecerei de ti",
    "16": "Eis que em ambas as palmas das minhas mãos te tenho gravado: os teus muros estão continuamente perante mim.",
    "17": "Os teus filhos apressuradamente virão, porém os teus destruidores e os teus assoladores sairão para fóra de ti.",
    "18": "Levanta os teus olhos ao redor, e olha: todos estes que se ajuntam veem a ti: vivo eu, diz o Senhor, que de todos estes te vestirás, como d'um ornamento, e te cingirás d'elles como noiva.",
    "19": "Porque nos teus desertos, e nos teus logares solitarios, e na tua terra destruida, agora te verás apertada de moradores, e os que te devoravam se apartarão para longe de ti.",
    "20": "E ainda até os filhos da tua orphandade dirão aos teus ouvidos: Mui estreito é para mim este logar; aparta-te de mim, para que possa habitar n'elle.",
    "21": "E dirás no teu coração: Quem me gerou estes? pois eu estava desfilhada e solitaria; entrara em captiveiro, e me retirara; pois quem me creou estes? eis que eu só fui deixada de resto? e estes onde estavam?",
    "22": "Assim diz o Senhor: Eis que levantarei a minha mão para as nações, e aos povos arvorarei a minha bandeira: então trarão os teus filhos nos braços, e as tuas filhas serão levadas sobre os hombros.",
    "23": "E os reis serão os teus aios, e as suas princezas as tuas amas; diante de ti se inclinarão com o rosto em terra, e lamberão o pó dos teus pés, e saberás que eu sou o Senhor, que os que confiam em mim não serão confundidos.",
    "24": "Porventura se tiraria a preza ao valente? ou os presos d'um justo escapariam?",
    "25": "Porém assim diz o Senhor: Por certo que os presos se tirarão ao valente, e a preza do tyranno escapará; porque eu contenderei com os teus contendedores, e os teus filhos eu remirei.",
    "26": "E sustentarei os teus oppressores com a sua propria carne, e com o seu proprio sangue se embriagarão, como com mosto; e toda a carne saberá que eu sou o Senhor, o teu Salvador e o teu Redemptor, o Forte de Jacob."
  },
  "50": {
    "1": "Assim diz o Senhor: Que libello de divorcio é este de vossa mãe, pelo qual eu a repudiei? ou quem é o meu crédor, a quem eu vos tenha vendido? eis que por vossas maldades fostes vendidos, e por vossas prevaricações vossa mãe foi repudiada.",
    "2": "Por que razão vim eu, e ninguem appareceu? chamei, e ninguem respondeu? porventura tanto se encolheu a minha mão, que já não possa remir? ou não ha mais força em mim para livrar? eis que com a minha reprehensão faço seccar o mar, torno os rios em deserto, até que cheirem mal os seus peixes, porquanto não teem agua e morrem de sêde.",
    "3": "Eu visto os céus de negridão, e pôr-lhes-hei um sacco para a sua cobertura.",
    "4": "O Senhor Jehovah me deu uma lingua erudita, para que saiba fallar a seu tempo uma boa palavra com o cançado: desperta-me todas as manhãs, desperta-me o ouvido para que ouça, como aquelles que aprendem.",
    "5": "O Senhor Jehovah me abriu os ouvidos, e eu não sou rebelde: não me retiro para traz.",
    "6": "As minhas costas dou aos que me ferem, e as minhas faces aos que me arrancam os cabellos: não escondo a minha face de opprobrios e de escarros.",
    "7": "Porque o Senhor Jehovah me ajuda, pelo que me não confundo: por isso puz o meu rosto como um seixo, porque sei que não serei confundido.",
    "8": "Perto está o que me justifica; quem contenderá comigo? compareçamos juntamente: quem tem alguma causa contra mim? chegue-se para mim.",
    "9": "Eis que o Senhor Jehovah me ajuda; quem ha que me condemne? eis que todos elles como vestidos se envelhecerão, e a traça os comerá.",
    "10": "Quem ha entre vós que tema a Jehovah, e ouça a voz do seu servo? quando andar em trevas, e não tiver luz nenhuma, confie no nome do Senhor, e firme-se sobre o seu Deus.",
    "11": "Eis que todos vós, que accendeis fogo, e vos cingis com faiscas, andae entre as labaredas do vosso fogo, e entre as faiscas que accendestes: isto vos vem da minha mão, e em tormentos jazereis."
  },
  "51": {
    "1": "Ouvi-me vós, os que seguis justiça, os que buscaes ao Senhor: olhae para a rocha d'onde fostes cortados, e para a caverna do poço d'onde fostes cavados.",
    "2": "Olhae para Abrahão, vosso Pae, e para Sarah, que vos pariu; porque, sendo elle só, o chamei, e o abençoei e multipliquei.",
    "3": "Porque o Senhor consolará a Sião; consolará a todos os seus logares desertos, e fará o seu deserto como o Eden, e a sua solidão como o jardim do Senhor: gozo e alegria se achará n'ella, acção de graças, e voz de melodia.",
    "4": "Attendei-me, povo meu, e, nação minha, inclinae os ouvidos para mim; porque de mim sairá a lei, e o meu juizo farei repousar para luz dos povos.",
    "5": "Perto está a minha justiça, vem saindo a minha salvação, e os meus braços julgarão os povos: as ilhas me aguardarão, e no meu braço esperarão.",
    "6": "Levantae os vossos olhos para os céus, e olhae para a terra de baixo, porque os céus desapparecerão como o fumo, e a terra se envelhecerá como um vestido, e os seus moradores morrerão similhantemente; porém a minha salvação durará para sempre, e a minha justiça não será quebrantada",
    "7": "Ouvi-me, vós que conheceis a justiça, vós, povo em cujo coração está a minha lei: não temaes o opprobrio dos homens, nem vos turbeis pelas suas injurias.",
    "8": "Porque a traça os roerá como a um vestido, e o bicho os comerá como á lã: mas a minha justiça durará para sempre, e a minha salvação de geração em geração",
    "9": "Desperta-te, desperta-te, veste-te de força, ó braço do Senhor: desperta-te como nos dias já passados, como nas gerações antigas; porventura não és tu aquelle que cortou em pedaços a Rahab, o que feriu ao dragão?",
    "10": "Não és tu aquelle que seccou o mar, as aguas do grande abysmo? o que fez o caminho no fundo do mar, para que passassem os remidos?",
    "11": "Assim tornarão os resgatados do Senhor, e virão a Sião com jubilo, e perpetua alegria haverá sobre as suas cabeças: gozo e alegria alcançarão, a tristeza e o gemido fugirão.",
    "12": "Eu, eu sou aquelle que vos consola; quem pois és tu, para que temas o homem, que é mortal? ou o filho do homem, que se tornará em feno?",
    "13": "E te esqueces do Senhor que te fez, que estendeu os céus, e fundou a terra, e temes continuamente todo o dia o furor do angustiador, quando se prepara para destruir: pois onde está o furor do que te attribulava?",
    "14": "O exilado captivo depressa será solto, e não morrerá na caverna, e o seu pão lhe não faltará.",
    "15": "Porque eu sou o Senhor teu Deus, que fendo o mar, e bramem as suas ondas. O Senhor dos Exercitos é o seu nome.",
    "16": "E ponho as minhas palavras na tua bocca, e te cubro com a sombra da minha mão; para plantar os céus, e para fundar a terra, e para dizer a Sião: Tu és o meu povo.",
    "17": "Desperta, desperta, levanta-te, ó Jerusalem, que bebeste da mão do Senhor o calix do seu furor; bebeste e chupaste as fezes do calix da vagueação.",
    "18": "De todos os filhos que pariu nenhum ha que a guie mansamente; e de todos os filhos que creou nenhum que a tome pela mão.",
    "19": "Estas duas coisas te aconteceram; quem tem compaixão de ti? a assolação, e o quebrantamento, e a fome, e a espada! por quem te consolarei?",
    "20": "Já os teus filhos desmaiaram, jazem nas entradas de todos os caminhos, como o boi montez na rede; cheios estão do furor do Senhor e da reprehensão do teu Deus.",
    "21": "Pelo que agora ouve isto, ó oppressa, e embriagada, mas não de vinho.",
    "22": "Assim diz o teu Senhor, Jehovah, e teu Deus, que pleiteará a causa do seu povo: Eis que eu tomo da tua mão o calix da vagueação, as fezes do calix do meu furor; nunca mais o beberás.",
    "23": "Porém pôl-o-hei nas mãos dos que te entristeceram, que dizem á tua alma: Abaixa-te, e passaremos sobre ti: e tu pozeste as tuas costas como chão, e como caminho, aos viandantes."
  },
  "52": {
    "1": "Desperta desperta, veste-te da tua fortaleza, ó Sião: veste-te dos teus vestidos formosos, ó Jerusalem, cidade sancta; porque nunca mais entrará em ti nem incircumciso nem immundo.",
    "2": "Sacode-te do pó, levanta-te, e assenta-te, ó Jerusalem: solta-te das ataduras de teu pescoço, ó captiva filha de Sião.",
    "3": "Porque assim diz o Senhor: Por nada fostes vendidos: tambem sem dinheiro sereis resgatados.",
    "4": "Porque assim diz o Senhor Jehovah: O meu povo em tempos passados desceu ao Egypto, para peregrinar lá, e a Assyria sem razão o opprimiu.",
    "5": "E agora, que tenho eu aqui que fazer? diz o Senhor; pois o meu povo foi tomado sem nenhuma razão: e os que dominam sobre elle o fazem uivar, diz o Senhor; e o meu nome é blasphemado incessantemente todo o dia.",
    "6": "Portanto o meu povo saberá o meu nome, por esta causa, n'aquelle dia; porque eu mesmo sou o que digo: Eis-me aqui.",
    "7": "Quão suaves são sobre os montes os pés do que annuncia as boas novas, o que faz ouvir a paz; do que annuncia o bem, que faz ouvir a salvação: do que diz a Sião: O teu Deus reina",
    "8": "Uma voz dos teus atalaias se ouve, alçam a voz, juntamente exultam; porque olho a olho verão, quando o Senhor tornar a trazer a Sião.",
    "9": "Clamae cantando, exultae juntamente, desertos de Jerusalem; porque o Senhor consolou o seu povo, remiu a Jerusalem.",
    "10": "O Senhor desnudou o seu sancto braço perante os olhos de todas as nações; e todos os confins da terra verão a salvação do nosso Deus.",
    "11": "Retirae-vos, retirae-vos, sahi d'ahi, não toqueis coisa immunda: sahi do meio d'ella, purificae-vos, os que levaes os vasos do Senhor.",
    "12": "Porque não sairieis apressadamente, nem vos ireis fugindo; porque o Senhor irá diante de vós, e o Deus d'Israel será a vossa rectaguarda.",
    "13": "Eis que o meu servo obrará com prudencia: será exaltado, e elevado, e mui sublime.",
    "14": "Como pasmaram muitos á vista de ti, de que o seu parecer estava tão desfigurado mais do que o de outro qualquer, e a sua figura mais do que a dos outros filhos dos homens,",
    "15": "Assim borrifará muitas nações, e os reis fecharão as suas boccas por causa d'elle; porque aquillo que não lhes foi annunciado o verão, e aquillo que elles não ouviram o entenderão."
  },
  "53": {
    "1": "Quem deu credito á nossa prégação? e a quem se manifestou o braço do Senhor?",
    "2": "Porque foi subindo como renovo perante elle, e como raiz d'uma terra secca; não tinha parecer nem formosura; e, olhando nós para elle, não havia apparencia n'elle, para que o desejassemos.",
    "3": "Era desprezado, e o mais indigno entre os homens, homem de dôres, e experimentado nos trabalhos; e como um de quem os homens escondiam o rosto era desprezado, e não fizemos d'elle caso algum.",
    "4": "Verdadeiramente elle tomou sobre si as nossas enfermidades, e as nossas dôres levou sobre si; e nós o reputavamos por afflicto, ferido de Deus, e opprimido.",
    "5": "Porém elle foi ferido pelas nossas transgressões, e moido pelas nossas iniquidades: o castigo que nos traz a paz estava sobre elle, e pelas suas pisaduras fomos sarados.",
    "6": "Todos nós andavamos desgarrados como ovelhas; cada um se desviava pelo seu caminho: porém o Senhor fez cair sobre elle a iniquidade de nós todos.",
    "7": "Exigindo-se-lhe, elle foi opprimido, porém não abriu a sua bocca: como um cordeiro foi levado ao matadouro, e como a ovelha muda perante os seus tosquiadores, assim não abriu a sua bocca.",
    "8": "Da ancia e do juizo foi tirado; e quem contará o tempo da sua vida? porque foi cortado da terra dos viventes: pela transgressão do meu povo a praga estava sobre elle.",
    "9": "E pozeram a sua sepultura com os impios, e com o rico estava na sua morte; porquanto nunca fez injustiça, nem houve engano na sua bocca.",
    "10": "Porém ao Senhor agradou moel-o, fazendo-o enfermar; quando a sua alma se pozer por expiação do peccado, verá a sua semente e prolongará os dias; e o bom prazer do Senhor prosperará na sua mão.",
    "11": "O trabalho da sua alma elle verá, e se fartará; com o seu conhecimento o meu servo, o justo, justificará a muitos: porque as suas iniquidades levará sobre si.",
    "12": "Pelo que lhe darei a parte de muitos, e com os poderosos repartirá elle o despojo; porque derramou a sua alma na morte, e foi contado com os transgressores; e levou sobre si o peccado de muitos, e intercede pelos transgressores."
  },
  "54": {
    "1": "Canta alegremente, ó esteril, que não parias: exclama de prazer com alegre canto, e exulta, tu que não tiveste dôres de parto; porque mais são os filhos da solitaria, do que os filhos da casada, diz o Senhor.",
    "2": "Alarga o logar da tua tenda, e as cortinas das tuas habitações se estendam; não o impeças: alonga as tuas cordas, e affixa bem as tuas estacas.",
    "3": "Porque trasbordarás á mão direita e á esquerda; e a tua semente possuirá as nações e farão habitar as cidades assoladas.",
    "4": "Não temas, porque não serás envergonhada; e não te envergonhes, porque não serás confundida: antes te esquecerás da vergonha da tua mocidade, e não te lembrarás mais do opprobrio da tua viuvez.",
    "5": "Porque o teu Creador é o teu marido, o Senhor dos Exercitos é o seu nome; e o Sancto de Israel é o teu Redemptor; será chamado o Deus de toda a terra.",
    "6": "Porque o Senhor te chamou como a mulher desamparada, e triste de espirito: comtudo tu és a mulher da mocidade, ainda que foste desprezada, diz o teu Deus.",
    "7": "Por um pequeno momento te deixei, porém com grandes misericordias te recolherei;",
    "8": "Com uma pouca de ira escondi a minha face de ti por um momento; porém com benignidade eterna me compadecerei de ti, diz o Senhor, o teu Redemptor.",
    "9": "Porque isto será para mim como as aguas de Noé, quando jurei que as aguas de Noé não passariam mais sobre a terra: assim jurei que não me irarei mais contra ti, nem te reprehenderei.",
    "10": "Porque os montes se desviarão, e os outeiros tremerão; porém a minha benignidade se não desviará de ti, e o concerto da minha paz se não mudará, diz o Senhor, que se compadece de ti.",
    "11": "Tu, opprimida, arrojada com a tormenta e desconsolada, eis que eu porei as tuas pedras com todo o ornamento, e te fundarei sobre as safiras.",
    "12": "E as tuas janellas farei crystallinas, e as tuas portas de rubins, e todos os teus termos de pedras apraziveis.",
    "13": "E todos os teus filhos serão doutrinados do Senhor; e a paz de teus filhos será abundante.",
    "14": "Com justiça serás confirmada: alonga-te da oppressão, porque já não temerás; como tambem do espanto, porque não chegará a ti.",
    "15": "Eis que certamente se ajuntarão contra ti, porém não comigo: quem se ajuntar contra ti cairá por amor de ti.",
    "16": "Eis que eu creei o ferreiro, que assopra as brazas no fogo, e que produz a ferramenta para a sua obra: tambem eu creei o destruidor, para desfazer.",
    "17": "Toda a ferramenta preparada contra ti não prosperará, e toda a lingua que se levantar contra ti em juizo tu a condemnarás: esta é a herança dos servos do Senhor, e a sua justiça vem de mim, diz o Senhor."
  },
  "55": {
    "1": "Ó vós, todos os que tendes sêde, vinde ás aguas, e os que não tendes dinheiro, vinde, comprae, e comei; sim, vinde, pois, comprae, sem dinheiro e sem preço, vinho e leite",
    "2": "Porque gastaes o dinheiro n'aquillo que não é pão? e o producto do vosso trabalho n'aquillo que não pode fartar? ouvi-me attentamente, e comei o bem, e a vossa alma se deleite com a gordura.",
    "3": "Inclinae os vossos ouvidos, e vinde a mim; ouvi, e a vossa alma viverá; porque comvosco farei um concerto perpetuo, dando-vos as firmes beneficencias de David.",
    "4": "Eis que eu o dei por testemunha aos povos, por principe e mandador dos povos.",
    "5": "Eis que chamarás a uma nação que nunca conheceste, e uma nação que nunca te conheceu correrá para ti, por amor do Senhor teu Deus, e do Sancto de Israel; porque elle te glorificou.",
    "6": "Buscae ao Senhor emquanto se pode achar, invocae-o emquanto está perto.",
    "7": "O impio deixe o seu caminho, e o homem maligno os seus pensamentos, e se converta ao Senhor; e se compadecerá d'elle; como tambem ao nosso Deus, porque grandioso é em perdoar.",
    "8": "Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos os meus caminhos, diz o Senhor.",
    "9": "Porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos mais altos do que os vossos pensamentos.",
    "10": "Porque, assim como desce a chuva e a neve dos céus, e para lá não torna, porém rega a terra, e a faz produzir, e brotar, e dar semente ao semeador, e pão ao que come",
    "11": "Assim será a minha palavra, que sair da minha bocca; ella não tornará a mim vazia; antes fará o que me apraz, e prosperará n'aquillo para o que a enviei.",
    "12": "Porque com alegria saireis, e em paz sereis guiados: os montes e os outeiros exclamarão de prazer perante a vossa face, e todas as arvores do campo baterão as palmas.",
    "13": "Em logar do espinheiro crescerá a faia, e em logar da sarça crescerá a murta: o que será para o Senhor por nome, e por signal eterno, que nunca se apagará."
  },
  "56": {
    "1": "Assim diz o Senhor: Guardae o juizo, e fazei justiça, porque já a minha salvação está perto, para vir, e a minha justiça, para se manifestar.",
    "2": "Bemaventurado o homem que fizer isto, e o filho do homem que lançar mão d'isto; que se guarda de profanar o sabbado, e guarda a sua mão de perpetrar algum mal.",
    "3": "E não falle o filho do estrangeiro, que se houver chegado ao Senhor, dizendo: De todo me apartou o Senhor do seu povo: nem tão pouco diga o eunucho: Eis que eu sou uma arvore secca.",
    "4": "Porque assim diz o Senhor dos eunuchos, que guardam os meus sabbados, e escolhem aquillo em que eu me agrado, e abraçam o meu concerto:",
    "5": "Tambem lhes darei na minha casa e dentro dos meus muros um logar e um nome, melhor do que o de filhos e filhas: um nome eterno darei a cada um d'elles, que nunca se apagará.",
    "6": "E aos filhos dos estrangeiros, que se chegarem ao Senhor, para o servirem, e para amarem o nome do Senhor, e para lhe servirem de servos, todos os que guardarem o sabbado, não o profanando, e os que abraçarem o meu concerto,",
    "7": "Tambem os levarei ao meu sancto monte, e os festejarei na minha casa de oração, os seus holocaustos e os seus sacrificios serão acceitos no meu altar; porque a minha casa será chamada a casa de oração para todos os povos",
    "8": "Assim diz o Senhor Jehovah, que ajunta os dispersos de Israel: Ainda mais lhe ajuntarei com os que já se lhe ajuntaram.",
    "9": "Vós, todas as bestas do campo, todas as bestas dos bosques, vinde a comer.",
    "10": "Todos os seus atalaias são cegos, nada sabem; todos são cães mudos, não podem ladrar: andam adormecidos, estão deitados, e amam o tosquenejar.",
    "11": "E estes cães são golosos, não se podem fartar; e elles são pastores que nada sabem entender: todos elles se tornam para o seu caminho, cada um para a sua ganancia, cada um por sua parte.",
    "12": "Vinde, dizem, trarei vinho, e beberemos bebida forte; e o dia d'ámanhã será como este, e ainda maior e mais famoso."
  },
  "57": {
    "1": "Perece o justo, e não ha quem considere n'isso em seu coração, e os homens compassivos são recolhidos, sem que alguem considere que o justo é recolhido antes do mal.",
    "2": "Entrará em paz: descançarão nas suas camas, os que houverem andado na sua rectidão.",
    "3": "Porém chegae-vos aqui, vós os filhos da agoureira, semente adulterina, e que commetteis fornicação.",
    "4": "De quem fazeis o vosso passatempo? contra quem alargaes a bocca, e deitaes para fóra a lingua? porventura não sois filhos da transgressão, semente da falsidade,",
    "5": "Que vos esquentaes com os deuses debaixo de toda a arvore verde, e sacrificaes os filhos nos ribeiros, debaixo dos cantos dos penhascos?",
    "6": "Nas pedras lisas dos ribeiros está a tua parte; estas, estas são a tua sorte; a estas tambem derramas a tua libação, e lhes offereces offertas: contentar-me-hia eu d'estas coisas?",
    "7": "Sobre os montes altos e levantados pões a tua cama; e lá sobes para sacrificar sacrificios.",
    "8": "E detraz das portas e dos umbraes pões os teus memoriaes; porque, desviando-te de mim, a outros te descobres, e sobes, alargas a tua cama, e fazes concerto com alguns d'elles: amas a sua cama, onde quer que a vês.",
    "9": "E vaes ao rei com oleo, e multiplicas os teus perfumes; e envias os teus embaixadores para longe, e te abates até aos infernos.",
    "10": "Na tua comprida viagem te cançaste; porém não dizes: É coisa desesperada: o que buscavas achaste; por isso não adoeces.",
    "11": "Mas de que tiveste receio, ou a quem temeste? porque mentiste, e não te lembraste de mim, nem no teu coração me pozeste? não é porventura porque eu me calo, e isso já desde muito tempo, e me não temes?",
    "12": "Eu publicarei a tua justiça, e as tuas obras, que não te aproveitarão.",
    "13": "Quando vieres a clamar, livrem-te os teus congregados; porém o vento a todos levará, e a vaidade os arrebatará: mas o que confia em mim possuirá a terra, e herdará o meu sancto monte.",
    "14": "E dir-se-ha: Aplainae, aplainae a estrada, preparae o caminho: tirae os tropeços do caminho do meu povo.",
    "15": "Porque assim diz o alto e o sublime, que habita na eternidade, e cujo nome é sancto: Na altura e no logar sancto habito; como tambem com o contrito e abatido de espirito, para vivificar o espirito dos abatidos, e para vivificar o coração dos contritos.",
    "16": "Porque para sempre não contenderei, nem continuamente me indignarei; porque o espirito perante a minha face se opprimiria, e as almas que eu fiz.",
    "17": "Pela iniquidade da sua avareza me indignei, e os feri: escondi-me, e indignei-me; comtudo, rebeldes, seguiram o caminho do seu coração.",
    "18": "Eu vejo os seus caminhos, e os sararei, e os guiarei, e lhes tornarei a dar consolações, a saber, aos seus pranteadores.",
    "19": "Eu crio os fructos dos labios: paz, paz, para os que estão longe, e para os que estão perto, diz o Senhor, e eu os sararei.",
    "20": "Mas os impios são como o mar bravo, porque não se pode aquietar, e as suas aguas lançam de si lama e lodo.",
    "21": "Os impios, diz o meu Deus, não teem paz."
  },
  "58": {
    "1": "Clama em alta voz, não te retenhas, levanta a tua voz como a trombeta e annuncia ao meu povo a sua transgressão, e á casa de Jacob os seus peccados.",
    "2": "Ainda que me buscam cada dia, tomam prazer em saber os meus caminhos, como um povo que obra justiça, e não deixa o direito do seu Deus: perguntam-me pelos direitos da justiça, e teem prazer em se chegarem a Deus,",
    "3": "Dizendo: Porque jejuamos nós, e tu não attentas para isso? Porque affligimos as nossas almas, e tu o não sabes? Eis que no dia em que jejuaes achaes o vosso contentamento, e estreitamente requereis todo o vosso trabalho.",
    "4": "Eis que para contendas e debates jejuaes, e para dardes punhadas impiamente: não jejueis como hoje, para fazer ouvir a vossa voz no alto.",
    "5": "Seria este o jejum que eu escolheria, que o homem um dia afflija a sua alma? que incline a sua cabeça como o junco, e estenda debaixo de si sacco e cinza? chamarias tu a isto jejum e dia aprazivel ao Senhor?",
    "6": "Porventura não é este o jejum que escolhi? que soltes as ligaduras da impiedade, que desfaças as ataduras do jugo? e que deixes livres os quebrantados, e despedaces todo o jugo?",
    "7": "Porventura não é tambem que repartas o teu pão com o faminto, e recolhas em casa os pobres desterrados? e, vendo o nú, o cubras, e não te escondas da tua carne?",
    "8": "Então romperá a tua luz como a alva, e a tua cura apressadamente brotará, e a tua justiça irá adiante da tua face, e a gloria do Senhor será a tua rectaguarda.",
    "9": "Então clamarás, e o Senhor te responderá; gritarás, e elle dirá: Eis-me aqui: se tirares do meio de ti o jugo, o estender do dedo, e o fallar vaidade;",
    "10": "E se abrires a tua alma ao faminto, e fartares a alma afflicta: então a tua luz nascerá nas trevas, e a tua escuridão será como o meio dia",
    "11": "E o Senhor te guiará continuamente, e fartará a tua alma em grandes sequidões, e fortificará os teus ossos; e serás como um jardim regado, e como um manancial de aguas, cujas aguas nunca faltam.",
    "12": "E os que de ti procederem edificarão os logares antigamente assolados; e levantarás os fundamentos de geração em geração: e chamar-te-hão reparador das roturas, e restaurador de veredas para morar.",
    "13": "Se desviares o teu pé do sabbado, de fazeres a tua vontade no meu sancto dia, e chamares ao sabbado deleitoso, e o sancto dia do Senhor, digno de honra, e o honrares não seguindo os teus caminhos, nem pretendendo fazer a tua propria vontade, nem fallares as tuas proprias palavras,",
    "14": "Então te deleitarás no Senhor, e te farei cavalgar sobre as alturas da terra, a te sustentarei com a herança de teu pae Jacob; porque a bocca do Senhor o fallou."
  },
  "59": {
    "1": "Eis que a mão do Senhor não está encolhida, para que não possa salvar; nem o seu ouvido aggravado, para não poder ouvir.",
    "2": "Mas as vossas iniquidades fazem divisão entre vós e o vosso Deus: e os vossos peccados encobrem o seu rosto de vós, para que não ouça.",
    "3": "Porque as vossas mãos estão contaminadas de sangue, e os vossos dedos de iniquidade: os vossos labios fallam falsidade, a vossa lingua pronuncia perversidade.",
    "4": "Ninguem ha que clame pela justiça, nem ninguem que compareça em juizo pela verdade; confiam na vaidade, e andam fallando mentiras; concebem o trabalho, e parem a iniquidade.",
    "5": "Ovos de basilisco chocam, e tecem teias de aranha: o que comer dos ovos d'elles morrerá; e, apertando-os, sae d'elles uma vibora.",
    "6": "As suas teias não prestam para vestidos, nem se poderão cobrir com as suas obras: as suas obras são obras de iniquidade, e obra de violencia ha nas suas mãos.",
    "7": "Os seus pés correm para o mal, e se apressam para derramarem o sangue innocente: os seus pensamentos são pensamentos de iniquidade, destruição e quebrantamento ha nas suas estradas.",
    "8": "O caminho da paz não conhecem, nem ha juizo nos seus passos: as suas veredas torcem para si mesmos; todo aquelle que anda por ellas não tem conhecimento da paz.",
    "9": "Pelo que o juizo está longe de nós, e a justiça não nos alcança; esperámos pela luz, e eis que trevas nos veem; pelo resplandor, mas andamos em escuridão.",
    "10": "Apalpamos as paredes como cegos, e como sem olhos andamos apalpando: tropeçamos ao meio-dia como nas trevas, e nos logares escuros como mortos.",
    "11": "Todos nós bramamos como ursos, e continuamente gememos como pombas: esperamos pelo juizo, e não o ha; pela salvação, e está longe de nós.",
    "12": "Porque as nossas transgressões se multiplicaram perante ti, e os nossos peccados testificam contra nós; porque as nossas transgressões estão comnosco, e conhecemos as nossas iniquidades;",
    "13": "Como o prevaricar, e mentir contra o Senhor, e o retirar-se de após o nosso Deus, o fallar de oppressão e rebellião, o conceber e inventar palavras de falsidade do coração.",
    "14": "Pelo que o juizo se tornou atraz, e a justiça se poz de longe; porque a verdade anda tropeçando pelas ruas, e a equidade não pode entrar.",
    "15": "Sim, a verdade desfallece, e quem se desvia do mal arrisca-se a ser despojado: e o Senhor o viu, e pareceu mal aos seus olhos, por não haver juizo.",
    "16": "E vendo que ninguem havia, maravilhou-se de que não houvesse algum intercessor; pelo que o seu proprio braço lhe trouxe a salvação, e a sua propria justiça o susteve;",
    "17": "Porque se vestiu de justiça, como de uma couraça, e poz o elmo da salvação na sua cabeça, e vestiu-se de vestidos de vingança por vestidura, e cobriu-se de zelo, como de um manto",
    "18": "Conforme as obras d'elles, assim dará a recompensa, furor aos seus adversarios, e recompensa aos seus inimigos: ás ilhas dará o pago.",
    "19": "Então temerão o nome do Senhor desde o poente, e a sua gloria desde o nascente do sol: vindo o inimigo como uma corrente de aguas, o Espirito do Senhor arvorará a bandeira contra elle.",
    "20": "E virá um Redemptor a Sião e aos que se convertem da transgressão em Jacob, diz o Senhor.",
    "21": "Quanto a mim, este é o meu concerto com elles, diz o Senhor: o meu espirito, que está sobre ti, e as minhas palavras, que puz em tua bocca, não se desviarão da tua bocca nem da bocca da tua semente, nem da bocca da semente da tua semente, diz o Senhor, desde agora e para todo o sempre."
  },
  "60": {
    "1": "Levanta-te, esclarece, porque já vem a tua luz, e a gloria do Senhor já vae nascendo sobre ti.",
    "2": "Porque eis que as trevas cobriram a terra, e a escuridão os povos; porém sobre ti o Senhor virá nascendo, e a sua gloria se verá sobre ti.",
    "3": "E as nações caminharão á tua luz, e os reis ao resplandor que te nasceu.",
    "4": "Levanta em redor os teus olhos, e vê; todos estes já se ajuntaram, e veem a ti: teus filhos virão de longe, e tuas filhas se crearão á tua ilharga.",
    "5": "Então o verás, e serás illuminado, e o teu coração se espantará e alargará; porque a abundancia do mar se tornará a ti, e as riquezas das nações virão a ti.",
    "6": "A multidão de camelos te cobrirá, os dromedarios de Midian e Epha; todos virão de Seba: oiro e incenso trarão, e publicarão os louvores do Senhor.",
    "7": "Todas as ovelhas de Kedar se congregarão a ti, os carneiros de Nebaioth te servirão: com agrado subirão ao meu altar, e eu glorificarei a casa da minha gloria.",
    "8": "Quem são estes que veem voando como nuvens, e como pombas ás suas janellas?",
    "9": "Certamente as ilhas me aguardarão, e primeiro os navios de Tarsis, para trazer teus filhos de longe, a sua prata e o seu oiro com elles, para o nome do Senhor teu Deus, e para o Sancto de Israel, porquanto te glorificou.",
    "10": "E os filhos dos estrangeiros edificarão os teus muros, e os seus reis te servirão; porque no meu furor te feri, porém na minha benignidade tive misericordia de ti",
    "11": "E as tuas portas estarão abertas de continuo, nem de dia nem de noite se fecharão; para que tragam a ti as riquezas das nações, e, conduzidos com ellas, os seus reis.",
    "12": "Porque a nação e o reino que te não servirem perecerão; e as taes nações de todo serão assoladas.",
    "13": "A gloria do Libano virá a ti; a faia, o pinheiro, e o buxo juntamente, para ornarem o logar do meu sanctuario, e glorificarei o logar dos meus pés.",
    "14": "Tambem virão a ti, inclinando-se, os filhos dos que te opprimiram; e prostrar-se-hão ás plantas dos teus pés todos os que te blasphemaram; e chamar-te-hão a cidade do Senhor, a Sião do Sancto de Israel.",
    "15": "Em logar de que foste deixada, e aborrecida, e ninguem passava por ti, te porei uma excellencia perpetua, um gozo de geração em geração.",
    "16": "E mamarás o leite das nações, e mamarás os peitos dos reis; e saberás que eu sou o Senhor, o teu Salvador, e o teu Redemptor, o Possante de Jacob.",
    "17": "Por cobre trarei oiro, e por ferro trarei prata, e por madeira bronze, e por pedras ferro: e farei pacificos os teus inspectores e justos os teus exactores.",
    "18": "Nunca mais se ouvirá violencia na tua terra, desolação nem destruição nos teus termos; mas aos teus muros chamarás salvação, e ás tuas portas louvor.",
    "19": "Nunca mais te servirá o sol para luz do dia, nem com o seu resplandor a lua te alumiará; mas o Senhor será a tua luz perpetua, e o teu Deus a tua gloria.",
    "20": "Nunca mais se porá o teu sol, nem a tua lua minguará; porque o Senhor será a tua luz perpetua, e os dias do teu luto se virão a acabar.",
    "21": "E todos os do teu povo serão justos, para sempre herdarão a terra; serão renovos por mim plantados, obra das minhas mãos, para que seja glorificado.",
    "22": "O mais pequeno virá a ser mil, e o minimo um povo grandissimo: eu, o Senhor, ao seu tempo o farei promptamente."
  },
  "61": {
    "1": "O Espirito do Senhor Jehovah está sobre mim; porque o Senhor me ungiu, para prégar boas novas aos mansos: enviou-me a restaurar os contritos de coração, a apregoar liberdade aos captivos, e a abertura de prisão aos presos;",
    "2": "A apregoar o anno acceitavel do Senhor e o dia da vingança do nosso Deus, a consolar todos os tristes;",
    "3": "A ordenar aos tristes de Sião que se lhes dê ornamento por cinza, oleo de gozo por tristeza, vestidura de louvor por espirito angustiado; para que se chamem carvalhos de justiça, plantados do Senhor, para que seja glorificado.",
    "4": "E edificarão os logares antigamente assolados, e restaurarão os de antes destruidos, e renovarão as cidades assoladas, destruidas de geração em geração.",
    "5": "E haverá estrangeiros, e apascentarão os vossos rebanhos: e estranhos serão os vossos lavradores e os vossos vinheiros.",
    "6": "Porém vós sereis chamados sacerdotes do Senhor, e vos chamarão ministros de nosso Deus: comereis a abundancia das nações, e na sua gloria vos gloriareis.",
    "7": "Por vossa dupla vergonha, e affronta, exultarão sobre a sua parte; pelo que na sua terra possuirão o dobro, e terão perpetua alegria.",
    "8": "Porque eu, o Senhor, amo o juizo, aborreço a rapina no holocausto; e farei que a sua obra seja em verdade; e farei um concerto eterno com elles.",
    "9": "E a sua semente será conhecida entre as nações, e os seus descendentes no meio dos povos; todos quantos os virem os conhecerão, que são a semente bemdita do Senhor.",
    "10": "Gozo-me muito no Senhor, a minha alma se alegra no meu Deus: porque me vestiu de vestidos de salvação, me cobriu com o manto de justiça, como quando o noivo se orna com atavio sacerdotal, e como a noiva se enfeita com as suas joias.",
    "11": "Porque, como a terra produz os seus renovos, e como o horto faz brotar o que n'elle se semeia, assim o Senhor Jehovah fará brotar a justiça e o louvor para todas as nações."
  },
  "62": {
    "1": "Por amor de Sião me não calarei, e por amor de Jerusalem me não aquietarei; até que saia a sua justiça como um resplandor, e a sua salvação como uma tocha accesa",
    "2": "E as nações verão a tua justiça, e todos os reis a tua gloria; e chamar-te-hão por um nome novo, que a bocca do Senhor nomeará.",
    "3": "E serás uma corôa de gloria na mão do Senhor, e um diadema real na mão do teu Deus.",
    "4": "Nunca mais te chamarão: Desamparada, nem a tua terra nunca mais nomearão: Assolada; mas chamar-te-hão: O meu prazer está n'ella; e a tua terra: A casada; porque o Senhor se agrada de ti; e a tua terra se casará.",
    "5": "Porque, como o mancebo se casa com a donzella, assim teus filhos se casarão comtigo: e, como o noivo se alegra da noiva, assim se alegrará de ti o teu Deus.",
    "6": "Ó Jerusalem, sobre os teus muros puz guardas, que todo o dia e toda a noite de continuo se não calarão: ó vós, os que fazeis menção do Senhor, não haja silencio em vós,",
    "7": "Nem lhe deis a elle silencio, até que confirme, e até que ponha a Jerusalem por louvor na terra.",
    "8": "Jurou o Senhor pela sua mão direita, e pelo braço da sua força, que nunca mais darei o teu trigo por comida aos teus inimigos, nem os estranhos beberão o teu mosto, em que trabalhaste.",
    "9": "Porém os que o ajuntarem o comerão, e louvarão ao Senhor: e os que o colherem beberão nos atrios do meu sanctuario.",
    "10": "Passae, passae pelas portas; preparae o caminho ao povo: aplainae, aplainae a estrada, limpae-a das pedras; arvorae a bandeira aos povos.",
    "11": "Eis que o Senhor fez ouvir até ás extremidades da terra: Dizei á filha de Sião: Eis que a tua salvação vem: eis que comsigo o seu galardão, e a sua obra diante d'elle",
    "12": "E chamal-os-hão: Povo sancto, remidos do Senhor; e tu serás chamada Buscada, a cidade não desamparada."
  },
  "63": {
    "1": "Quem é este, que vem de Edom, com vestidos tintos de Bozra? este ornado com a sua vestidura, que marcha com a sua grande força? Eu, que fallo em justiça, poderoso para salvar.",
    "2": "Porque estás vermelho na tua vestidura? e os teus vestidos como aquelle que piza no lagar?",
    "3": "Eu pizei só o lagar, e dos povos ninguem houve commigo; e os pizei na minha ira, e os atropelei no meu furor; e o seu sangue se aspergia sobre os meus vestidos, e manchei toda a minha vestidura.",
    "4": "Porque o dia da vingança estava no meu coração; e o anno dos meus remedios é chegado.",
    "5": "E olhei, e não havia quem me ajudasse; e espantei-me de que não houvesse quem me sustivesse, pelo que o meu braço me trouxe a salvação, e o meu furor me susteve.",
    "6": "E atropelei os povos na minha ira, e os embebedei no meu furor; e a sua força derribei por terra.",
    "7": "Das benignidades do Senhor farei menção, e dos muitos louvores do Senhor, conforme tudo quanto o Senhor nos fez; e da grande bondade para com a casa de Israel, que usou com elles segundo as suas misericordias, e segundo a multidão das suas benignidades.",
    "8": "Porque dizia: Comtudo meu povo são, filhos que não mentirão: assim se lhes fez Salvador.",
    "9": "Em toda a angustia d'elles elle foi angustiado, e o anjo da sua face os salvou; pelo seu amor, e pela sua compaixão elle os remiu; e os tomou, e os trouxe sobre si todos os dias da antiguidade.",
    "10": "Porém elles foram rebeldes, e contristaram o seu Espirito Sancto; pelo que se lhes tornou em inimigo, e elle mesmo pelejou contra elles.",
    "11": "Todavia se lembrou dos dias da antiguidade, de Moysés, e do seu povo. Porém onde está agora o que os fez subir do mar com os pastores do seu rebanho? onde está o que punha no meio d'elles o seu Espirito Sancto?",
    "12": "O que o braço da sua gloria fez andar á mão direita de Moysés? o que fendeu as aguas diante d'elles, para se fazer um nome eterno?",
    "13": "O que os guiou pelos abysmos, como o cavallo no deserto; nunca tropeçaram.",
    "14": "Como a besta que desce aos valles, o Espirito do Senhor lhes deu descanço: assim guiaste ao teu povo, para te fazeres um nome glorioso.",
    "15": "Attenta desde os céus, e olha desde a tua sancta e gloriosa habitação. Onde estão o teu zelo e as tuas forças? o arroido das tuas entranhas, e das tuas misericordias, detem-se para comigo!",
    "16": "Porém tu és nosso Pae, ainda que Abrahão nos não conhece, e Israel não nos reconhece: Tu, ó Senhor, és nosso Pae; nosso Redemptor desde a antiguidade é o teu nome.",
    "17": "Porque, ó Senhor, nos fazes errar dos teus caminhos? Porque endureces o nosso coração, para que te não temamos? Torna, por amor dos teus servos, ás tribus da tua herança.",
    "18": "Só por um pouco de tempo a possuiu o teu sancto povo: nossos adversarios pizaram o teu sanctuario.",
    "19": "Somos feitos como aquelles sobre quem tu nunca dominaste, e como os que nunca se chamaram pelo teu nome."
  },
  "64": {
    "1": "Oh! se fendesses os céus, e descesses, se os montes se escoassem de diante da tua face!",
    "2": "Como o fogo de fundir arde, e o fogo faz ferver as aguas, para fazeres notorio o teu nome aos teus adversarios, e assim as nações tremessem da tua presença!",
    "3": "Como quando fazias coisas terriveis, quaes nunca esperavamos, quando descias, e os montes se escoavam de diante da tua face.",
    "4": "Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem olho viu, fóra de ti, ó Deus, o que ha de fazer áquelle que o espera.",
    "5": "Saiste ao encontro áquelle que se alegrava e praticava justiça e aos que se lembram de ti nos teus caminhos: eis que te enfureceste, porque peccámos; n'elles ha eternidade, para que sejamos salvos.",
    "6": "Porém todos nós somos como o immundo, e todas as nossas justiças como trapo da immundicia; e todos nós caimos como a folha, e as nossas culpas como um vento nos arrebatam.",
    "7": "E já ninguem ha que invoque o teu nome, que se desperte, para pegar de ti; porque escondes de nós o teu rosto, e nos fazes derreter, por causa das nossas iniquidades.",
    "8": "Porém agora, ó Senhor, tu és nosso Pae: nós o barro, e tu o nosso oleiro; e todos nós a obra das tuas mãos",
    "9": "Não te enfureças tanto, ó Senhor, nem perpetuamente te lembres da iniquidade: eis, olha, peço-te, todos nós somos o teu povo",
    "10": "As tuas sanctas cidades estão feitas um deserto: Sião está feita um deserto, Jerusalem está assolada.",
    "11": "A nossa sancta e gloriosa casa, em que te louvavam nossos paes, foi queimada a fogo; e todas as nossas desejaveis coisas se tornaram em assolação.",
    "12": "Conter-te-hias tu ainda sobre estas coisas, ó Senhor? ficarias calado, e nos opprimirias tanto?"
  },
  "65": {
    "1": "Fui buscado dos que não perguntavam por mim, fui achado de aquelles que me não buscavam: a um povo que se não chamava do meu nome eu disse: Eis-me aqui.",
    "2": "Estendi as minhas mãos todo o dia a um povo rebelde, que caminha por caminho não bom, após os seus pensamentos:",
    "3": "Povo que me irrita diante da minha face de continuo, sacrificando em jardins e queimando incenso sobre tijolos;",
    "4": "Assentando-se junto ás sepulturas, e passando as noites junto aos logares secretos: comendo carne de porco, e tendo caldo de coisas abominaveis nos seus vasos.",
    "5": "E dizem: Tira-te lá, e não te chegues a mim, porque sou mais sancto do que tu. Estes são um fumo no meu nariz, um fogo que arde todo o dia.",
    "6": "Eis que está escripto diante de mim: não me calarei; porém eu pagarei, e pagarei no seu seio,",
    "7": "As vossas iniquidades, e juntamente as iniquidades de vossos paes, diz o Senhor, que queimaram incenso nos montes, e me affrontaram nos outeiros: pelo que lhes tornarei a medir o galardão das suas obras antigas no seu seio.",
    "8": "Assim diz o Senhor: Como quando se acha mosto n'um cacho de uvas, dizem: Não o desperdices, pois ha benção n'elle; assim eu o farei por amor de meus servos, que os não destrua a todos.",
    "9": "E produzirei semente de Jacob, e de Judah um herdeiro, que possua os meus montes; e os meus eleitos herdarão a terra e os meus servos habitarão ali.",
    "10": "E Saron servirá de curral de ovelhas, e o valle de Achor de malhada de gados, para o meu povo, que me buscou.",
    "11": "Mas a vós, os que vos apartaes do Senhor, os que vos esqueceis do meu sancto monte, os que pondes a mesa ao exercito, e os que misturaes a bebida para o numero,",
    "12": "Tambem eu vos contarei á espada, e todos vos encurvareis á matança; porquanto chamei, e não respondestes; fallei, e não ouvistes: mas fizestes o que mal parece aos meus olhos, e escolhestes aquillo em que não tinha prazer.",
    "13": "Pelo que assim diz o Senhor Jehovah: Eis que os meus servos comerão, porém vós padecereis fome: eis que os meus servos beberão, porém vós tereis sêde: eis que os meus servos se alegrarão, porém vós vos envergonhareis:",
    "14": "Eis que os meus servos exultarão do bom animo, porém vós gritareis de tristeza de animo; e uivareis pelo quebrantamento de espirito.",
    "15": "E deixareis o vosso nome aos meus eleitos por maldição; e o Senhor Jehovah te matará; e a seus servos chamará por outro nome.",
    "16": "Assim que aquelle que se bemdisser na terra, se bemdirá no Deus da verdade; e aquelle que jurar na terra, jurará pelo Deus da verdade; porque já estão esquecidas as angustias passadas, e porque já estão encobertas de diante dos meus olhos",
    "17": "Porque, eis que eu crio céus novos e terra nova; e não haverá mais lembrança das coisas passadas, nem mais subirão ao coração.",
    "18": "Porém vós folgareis e exultareis perpetuamente no que eu crio; porque eis que crio a Jerusalem uma alegria, e ao seu povo um gozo.",
    "19": "E folgarei em Jerusalem, e exultarei no meu povo; e nunca mais se ouvirá n'ella voz de choro nem voz de clamor.",
    "20": "Não haverá mais d'ali n'ella mamante de poucos dias, nem velho que não cumpra os seus dias; porque o mancebo morrerá de cem annos; porém o peccador de cem annos será amaldiçoado.",
    "21": "E edificarão casas, e as habitarão; e plantarão vinhas, e comerão o seu fructo.",
    "22": "Não edificarão para que outros habitem; não plantarão para que outros comam; porque os dias do meu povo serão como os dias da arvore, e os meus eleitos gozarão das obras das suas mãos até á velhice.",
    "23": "Não trabalharão debalde, nem parirão para a perturbação; porque são a semente dos bemditos do Senhor, e os seus descendentes com elles",
    "24": "E será que antes que clamem eu responderei: estando elles ainda fallando, eu os ouvirei.",
    "25": "O lobo e o cordeiro se apascentarão ambos juntos, e o leão comerá palha como o boi: e pó será a comida da serpente. Não farão mal nem damno algum em todo o meu sancto monte, diz o Senhor"
  },
  "66": {
    "1": "Assim diz o Senhor: Os céus são o meu throno, e a terra o escabello dos meus pés: qual seria a casa que vós me edificarieis? e qual seria o logar do meu descanço?",
    "2": "Porque a minha mão fez todas estas coisas, e assim todas estas coisas foram feitas, diz o Senhor; mas para esse olharei, para o pobre e abatido de espirito, e que treme da minha palavra.",
    "3": "Quem mata um boi é como o que fere um homem; quem sacrifica um cordeiro é como o que degola um cão; quem offerece uma oblação é como o que offerece sangue de porco; quem offerece incenso memorativo é como o que bemdiz a um idolo: tambem estes escolhem os seus proprios caminhos, e a sua alma toma prazer nas suas abominações;",
    "4": "Tambem eu escolherei seus escarneos, farei vir sobre elles os seus temores; porquanto clamei e ninguem respondeu, fallei, e não escutaram; mas fizeram o que parece mal aos meus olhos, e escolheram aquillo em que não tinha prazer.",
    "5": "Ouvi a palavra do Senhor, os que tremeis da sua palavra. Vossos irmãos, que vos aborrecem e longe de si vos separam por amor do meu nome, dizem: Glorifique-se o Senhor; porém apparecerá para a vossa alegria, e elles serão confundidos.",
    "6": "Uma voz de grande rumor haverá da cidade, uma voz do templo, a voz do Senhor, que dá o pago aos seus inimigos.",
    "7": "Antes que estivesse de parto, pariu; antes que lhe viessem as dores, deu á luz um filho macho.",
    "8": "Quem jámais ouviu tal coisa? quem viu coisas similhantes? poder-se-hia fazer parir uma terra n'um só dia? nasceria uma nação de uma só vez? mas já Sião esteve de parto e já pariu seus filhos.",
    "9": "Abriria eu a madre, e não geraria? diz o Senhor: geraria eu, e fechar-me-hia? diz o teu Deus.",
    "10": "Gozae-vos com Jerusalem, e alegrae-vos d'ella, vós todos os que a amaes: alegrae-vos com ella de alegria, todos os que pranteastes por ella;",
    "11": "Para que mameis, e vos farteis dos peitos das suas consolações: para que chupeis, e vos deleiteis com o resplandor da sua gloria.",
    "12": "Porque assim diz o Senhor: Eis que estenderei sobre ella a paz como um rio, e a gloria das nações como um ribeiro que trasborda; então mamareis, ao colo vos trarão, e sobre os joelhos vos afagarão.",
    "13": "Como alguem a quem consola sua mãe, assim eu vos consolarei; e em Jerusalem vós sereis consolados.",
    "14": "E o vereis e alegrar-se-ha o vosso coração, e os vossos ossos reverdecerão como a herva tenra: então a mão do Senhor será notoria aos seus servos, e elle se indignará contra os seus inimigos.",
    "15": "Porque, eis que o Senhor virá em fogo; e os seus carros como um torvelinho; para tornar a sua ira em furor, e a sua reprehensão em chammas de fogo.",
    "16": "Porque com fogo e com a sua espada entrará o Senhor em juizo com toda a carne; e os mortos do Senhor serão multiplicados.",
    "17": "Os que se sanctificam, e se purificam nos jardins uns após os outros, no meio d'elles: os que comem carne de porco, e a abominação, e o rato: juntamente serão consumidos, diz o Senhor.",
    "18": "Porque conheço as suas obras e os seus pensamentos! o tempo vem em que ajuntarei todas as nações e linguas; e virão, e verão a minha gloria.",
    "19": "E porei entre elles um signal, e os que d'elles escaparem enviarei ás nações, a Tarsis, Pul, e Lud, frecheiros a Tubal e Javan, até ás ilhas de mais longe, que não ouviram a minha fama, nem viram a minha gloria; e annunciarão a minha gloria entre as nações",
    "20": "E trarão a todos os vossos irmãos, d'entre todas as nações, de presente ao Senhor, sobre cavallos, e em carros, e em liteiras, e sobre mulas, e sobre dromedarios, ao meu sancto monte, a Jerusalem, diz o Senhor: como quando os filhos de Israel trazem os seus presentes em vasos limpos á casa do Senhor:",
    "21": "E tambem d'elles tomarei a alguns para sacerdotes e para levitas, diz o Senhor.",
    "22": "Porque, como os céus novos, e a terra nova, que hei de fazer, estarão diante da minha face, diz o Senhor, assim tambem ha de estar a vossa semente e o vosso nome.",
    "23": "E será que desde uma lua nova até á outra, e desde um sabbado até ao outro, virá toda a carne a adorar perante mim, diz o Senhor.",
    "24": "E sairão, e verão os corpos mortos dos homens que prevaricaram contra mim; porque o seu bicho nunca morrerá, nem o seu fogo se apagará; e serão em horror a toda a carne."
  }
}