{
  "1": {
    "1": "Palavra do Senhor, que foi dirigida a Joel, filho de Pethuel.",
    "2": "Ouvi isto, vós, anciãos, e escutae, todos os moradores da terra: Porventura isto aconteceu em vossos dias? ou tambem nos dias de vossos paes?",
    "3": "Fazei sobre isto uma narração a vossos filhos, e vossos filhos a seus filhos, e os filhos d'estes á outra geração.",
    "4": "O que ficou da lagarta o comeu o gafanhoto, e o que ficou do gafanhoto o comeu a locusta, e o que ficou da locusta o comeu o pulgão.",
    "5": "Despertae-vos, bebados, e chorae e uivae, todos os que bebeis vinho, por causa do mosto, porque cortado é da vossa bocca.",
    "6": "Porque uma nação subiu sobre a minha terra, poderosa e sem numero: os seus dentes são dentes de leão, e teem queixaes de um leão velho.",
    "7": "Fez da minha vide uma assolação, e descortiçou a minha figueira: despiu-a toda, e a lançou por terra; os seus sarmentos se embranqueceram.",
    "8": "Lamenta como uma virgem que está cingida de sacco, pelo marido da sua mocidade.",
    "9": "Cortou-se a offerta de manjar, e a libação da casa do Senhor: os sacerdotes, servos do Senhor, estão entristecidos.",
    "10": "O campo está assolado, e a terra triste; porque o trigo está destruido, o mosto se seccou, o oleo falta.",
    "11": "Os lavradores se envergonham, os vinhateiros uivam, sobre o trigo e sobre a cevada; porque a sega do campo pereceu.",
    "12": "A vide se seccou, a figueira se murchou; a romeira, tambem, e a palmeira e a macieira; todas as arvores do campo se seccaram, e a alegria se seccou entre os filhos dos homens.",
    "13": "Cingi-vos e lamentae-vos, sacerdotes; uivae, ministros do altar; entrae e passae, vestidos de saccos, a noite, ministros do meu Deus; porque a offerta de manjares, e a libação, affastada está da casa de vosso Deus.",
    "14": "Sanctificae um jejum, apregoae um dia de prohibição, congregae os anciãos, e todos os moradores d'esta terra, na casa do Senhor vosso Deus, e clamae ao Senhor.",
    "15": "Ah! aquelle dia! porque o dia do Senhor está perto, e virá como uma assolação do Todo-poderoso.",
    "16": "Porventura o mantimento não está cortado de diante de nossos olhos? a alegria e o regozijo da casa de nosso Deus?",
    "17": "A novidade apodreceu debaixo dos seus torrões, os celleiros foram assolados, os armazens derribados, porque se seccou o trigo.",
    "18": "Como geme o gado, as manadas de vaccas estão confusas, porque não teem pasto: tambem os rebanhos de ovelhas são destruidos.",
    "19": "A ti, ó Senhor clamo, porque o fogo consumiu os pastos do deserto, e a chamma abrazou todas as arvores do campo.",
    "20": "Tambem todas as bestas do campo bramam a ti; porque os rios de agua se seccaram, e o fogo consumiu os pastos do deserto."
  },
  "2": {
    "1": "Tocae a buzina em Sião, e clamae em alta voz no monte da minha sanctidade: perturbem-se todos os moradores da terra, porque o dia do Senhor vem, porque está perto:",
    "2": "Dia de trevas e de escuridade; dia de nuvens e grossas trevas; como a alva espalhada sobre os montes; povo grande e poderoso, qual desde o tempo antigo nunca houve, nem depois d'elle haverá mais até aos annos de geração em geração.",
    "3": "Diante d'elle um fogo consome, e atraz d'elle uma chamma abraza: a terra diante d'elle é como o jardim do Eden, mas atraz d'elle um deserto de assolação, nem tão pouco haverá coisa que d'ella escape.",
    "4": "O seu parecer é como o parecer de cavallos: e correrão como cavalleiros.",
    "5": "Como o estrondo de carros, irão saltando sobre os cumes dos montes, como o sonido da chamma de fogo que consome a pragana, como um povo poderoso, ordenado para o combate.",
    "6": "Diante d'elle temerão os povos; todos os rostos são como a tisnadura da panella.",
    "7": "Como valentes correrão, como homens de guerra subirão os muros; e irá cada um nos seus caminhos e não se desviarão da sua fileira.",
    "8": "Ninguem apertará a seu irmão; irá cada um pelo seu carreiro; sobre a mesma espada se arremessarão, e não serão feridos.",
    "9": "Irão pela cidade, correrão pelos muros, subirão ás casas, pelas janellas entrarão como o ladrão.",
    "10": "Diante d'elle tremerá a terra, abalar-se-hão os céus; o sol e a lua se ennegrecerão, e as estrellas retirarão o seu resplandor.",
    "11": "E o Senhor levanta a sua voz diante do seu exercito; porque muitissimos são os seus arraiaes; porque poderoso é, fazendo a sua palavra; porque o dia do Senhor é grande e mui terrivel, e quem o poderá soffrer?",
    "12": "Ora, pois, tambem falla o Senhor: Convertei-vos a mim com todo o vosso coração; e isso com jejuns, e com choro, e com pranto.",
    "13": "E rasgae o vosso coração, e não os vossos vestidos, e convertei-vos ao Senhor vosso Deus; porque elle é misericordioso, e é clemente, e tardio em irar-se, e grande em beneficencia, e se arrepende do mal.",
    "14": "Quem sabe se se converterá e se arrependerá, e deixará após si uma benção, em offerta de manjar e libação para o Senhor vosso Deus?",
    "15": "Tocae a buzina em Sião, sanctificae um jejum, apregoae um dia de prohibição.",
    "16": "Congregae o povo, sanctificae a congregação, ajuntae os anciãos, congregae os filhinhos, e os que mamam os peitos: saia o noivo da sua recamara, e a noiva do seu thalamo.",
    "17": "Chorem os sacerdotes, ministros do Senhor, entre o alpendre e o altar, e digam: Poupa a teu povo, ó Senhor, e não entregues a tua herança ao opprobrio, para que as nações façam mofa d'elle; porque diriam entre os povos: Onde está o seu Deus?",
    "18": "Então o Senhor terá zelo da sua terra, e se compadecerá do seu povo.",
    "19": "E o Senhor responderá, e dirá ao seu povo: Eis que vos envio o trigo, e o mosto, e o oleo, e d'elles sereis fartos, e vos não entregarei mais ao opprobrio entre as nações.",
    "20": "E aquelle que é do norte farei partir para longe de vós, e lançal-o-hei em uma terra secca e deserta: a sua face para o mar oriental, e a sua extremidade para o mal occidental; e subirá o seu fedor, e subirá a sua podridão; porque fez grandes coisas.",
    "21": "Não temas, ó terra: regozija-te e alegra-te; porque o Senhor fez grandes coisas.",
    "22": "Não temaes, animaes do campo, porque os pastos do deserto reverdecerão, porque o arvoredo dará o seu fructo, a vide e a figueira darão a sua força.",
    "23": "E vós, filhos de Sião, regozijae-vos e alegrae-vos no Senhor vosso Deus, porque elle vos dará ensinador de justiça, e vos fará descer a chuva, a temporã e a serodia, no primeiro mez.",
    "24": "E as eiras se encherão de trigo, e os lagares trasbordarão de mosto e de oleo.",
    "25": "E restituir-vos-hei os annos que comeu o gafanhoto, a locusta, e o pulgão e a aruga, o meu grande exercito que enviei contra vós.",
    "26": "E comereis abundantemente e até fartar-vos, e louvareis o nome do Senhor vosso Deus, o qual obrou para comvosco maravilhosamente; e o meu povo não será envergonhado para sempre.",
    "27": "E vós sabereis que eu estou no meio de Israel, e que eu sou o Senhor vosso Deus, e ninguem mais: e o meu povo não será envergonhado para sempre.",
    "28": "E ha de ser que, depois, derramarei o meu Espirito sobre toda a carne, e vossos filhos e vossas filhas prophetizarão, os vossos velhos sonharão sonhos, os vossos mancebos verão visões.",
    "29": "E tambem sobre os servos e sobre as servas n'aquelles dias derramarei o meu Espirito.",
    "30": "E darei prodigios no céu, e na terra, sangue e fogo, e columnas de fumo.",
    "31": "O sol se converterá em trevas, e a lua em sangue, antes que venha o grande e terrivel dia do Senhor.",
    "32": "E ha de ser que todo aquelle que invocar o nome do Senhor escapará; porque no monte de Sião e em Jerusalem haverá livramento, assim como o Senhor tem dito, e nos que restarem, os quaes o Senhor chamará."
  },
  "3": {
    "1": "Porque, eis que n'aquelles dias, e n'aquelle tempo, em que farei tornar o captiveiro de Judah e de Jerusalem,",
    "2": "Então congregarei todas as nações, e as farei descer ao valle de Josaphat; e ali com ellas entrarei em juizo, por causa do meu povo, e da minha herança, Israel, a quem elles espalharam entre as nações e repartiram a minha terra",
    "3": "E lançaram a sorte sobre o meu povo, e deram um menino por uma meretriz, e venderam uma menina por vinho, para beberem.",
    "4": "E tambem que tendes vós comigo, Tyro e Sidon, e todos os termos da Palestina? É tal o pago que vós me daes? pois se me pagaes assim, bem depressa vos farei tornar a vossa paga sobre a vossa cabeça.",
    "5": "Porque levastes a minha prata e o meu oiro, e as minhas coisas desejaveis e formosas mettestes nos vossos templos.",
    "6": "E vendestes os filhos de Judah e os filhos de Jerusalem aos filhos dos gregos, para os apartar para longe dos seus termos.",
    "7": "Eis que eu os suscitarei do logar para onde os vendestes, e farei tornar a vossa paga sobre a vossa propria cabeça.",
    "8": "E venderei vossos filhos e vossas filhas na mão dos filhos de Judah, que os venderão aos de Sheba, a uma nação remota, porque o Senhor o fallou.",
    "9": "Proclamae isto entre as nações, sanctificae uma guerra; suscitae os valentes; cheguem-se, subam todos os homens de guerra.",
    "10": "Forjae espadas das vossas enxadas, e lanças das vossas foices: diga o fraco: Forte sou eu.",
    "11": "Ajuntae-vos, e vinde, todos os povos de em redor, e congregae-vos (ó Senhor, faze descer ali os teus fortes!);",
    "12": "Suscitem-se as nações, e subam ao valle de Josaphat; mas ali me assentarei, para julgar todas as nações em redor.",
    "13": "Lançae a foice, porque já está madura a sega: vinde, descei, porque o lagar está cheio, e os vasos dos lagares trasbordam, porque a sua malicia é grande.",
    "14": "Multidões, multidões no valle da decisão, porque o dia do Senhor perto está, no valle da decisão.",
    "15": "O sol e a lua ennegrecerão, e as estrellas retirarão o seu resplandor.",
    "16": "E o Senhor bramará de Sião, e dará a sua voz de Jerusalem, e os céus e a terra tremerão; mas o Senhor será o refugio do seu povo, e a fortaleza dos filhos de Israel.",
    "17": "E vós sabereis que eu sou o Senhor vosso Deus, que habito em Sião, o monte da minha sanctidade; e Jerusalem será sanctidade; estranhos não passarão mais por ella",
    "18": "E ha de ser que, n'aquelle dia, os montes distillarão mosto, e os outeiros manarão leite, e todos os rios de Judah estarão cheios de aguas; e sairá uma fonte da casa do Senhor, e regará o valle de Sittim.",
    "19": "O Egypto se fará uma assolação, e Edom se fará um deserto de solidão, por causa da violencia que fizeram aos filhos de Judah, em cuja terra derramaram sangue innocente.",
    "20": "Mas Judah será habitada para sempre, e Jerusalem de geração em geração.",
    "21": "E alimparei o sangue dos que eu não alimpei, e o Senhor habitará em Sião."
  }
}