{
  "1": {
    "1": "Como assim solitaria está assentada aquella cidade, d'antes tão populosa! tornou-se como viuva; a que foi grande entre as nações, como a princeza entre as provincias, tornou-se tributaria!",
    "2": "Continuamente chora de noite, e as suas lagrimas estão correndo pelas suas faces; não tem quem a console entre todos os seus amadores: todos os seus amigos se houveram aleivosamente com ella, se lhe tornaram inimigos.",
    "3": "Judah passou em captiveiro por causa da afflicção, e por causa da grandeza da sua servidão: ella habita entre as nações, não acha descanço: todos os seus perseguidores a alcançam entre as angustias.",
    "4": "Os caminhos de Sião pranteam, porque não ha quem venha á solemnidade; todas as suas portas estão assoladas; os seus sacerdotes suspiram: as suas virgens estão tristes, e ella mesma tem amargura.",
    "5": "Os seus adversarios se lhe fizeram cabeça, os seus inimigos prosperam; porque o Senhor a entristeceu, por causa da multidão das suas prevaricações: os seus filhinhos vão em captiveiro adiante do adversario.",
    "6": "E da filha de Sião foi-se toda a sua gloria: os seus principes ficaram sendo como veados que não acham pasto e caminham sem força adiante do perseguidor.",
    "7": "Lembrou-se Jerusalem nos dias da sua afflicção, e das suas rebelliões, de todas as suas mais queridas coisas, que tivera dos tempos antigos: quando cahia o seu povo na mão do adversario, e ella não tinha quem a soccorresse, os adversarios a viram, e fizeram escarneo dos seus sabbados.",
    "8": "Jerusalem gravemente peccou, por isso se fez instavel: todos os que a honravam, a desprezaram, porque viram a sua nudez; ella tambem suspirou e se voltou para traz.",
    "9": "A sua immundicia está nas suas fraldas, nunca se lembrou do seu fim: por isso foi pasmosamente abatida, não tem consolador; vê, Senhor, a minha afflicção, porque o inimigo se engrandece.",
    "10": "Estendeu o adversario a sua mão a todas as coisas mais preciosas d'ella; pois já viu ter entrado no seu sanctuario as nações ácerca das quaes mandaste que não entrassem na tua congregação.",
    "11": "Todo o seu povo anda suspirando, buscando o pão, deram as suas coisas mais preciosas a troco de mantimento para refrescarem a alma: vê, Senhor, e contempla, que sou desprezivel.",
    "12": "Porventura não vos toca a todos os que passaes pelo caminho? attendei, e vêde, se ha dôr como a minha dôr, que se me fez a mim, com que me entristeceu o Senhor, no dia do furor da sua ira",
    "13": "Desde o alto enviou um fogo em meus ossos, o qual se assenhoreou: estendeu uma rede aos meus pés, fez-me voltar para traz, fez-me assolada e enferma todo o dia.",
    "14": "Já o jugo das minhas prevaricações está atado pela sua mão, estão entretecidas, subiram sobre o meu pescoço, prostrou a minha força: entregou-me o Senhor nas mãos dos inimigos, não posso levantar-me.",
    "15": "O Senhor atropellou todos os meus valentes no meio de mim; apregoou contra mim um ajuntamento, para quebrantar os meus mancebos: o Senhor pisou como n'um lagar a virgem filha de Judah.",
    "16": "Por estas coisas eu ando chorando, e o meu olho, o meu olho se desfaz em aguas; porque se alongou de mim o consolador que devia restaurar a minha alma: os meus filhos estão assolados, porque prevaleceu o inimigo.",
    "17": "Estende Sião as suas mãos, não ha quem a console: mandou o Senhor ácerca de Jacob que lhe fossem inimigos os que estão em redor d'elle; Jerusalem é como uma mulher immunda.",
    "18": "Justo é o Senhor, pois me rebellei contra a sua bocca: ouvi, pois, todos os povos, e vêde a minha dôr; as minhas virgens e os meus mancebos se foram para o captiveiro.",
    "19": "Chamei os meus amadores, porém elles me enganaram: os meus sacerdotes e os meus anciãos expiraram na cidade; porque buscavam para si mantimento, para refrescarem a sua alma.",
    "20": "Olha, Senhor, porque estou angustiada; turbadas estão as minhas entranhas, o meu coração está transtornado no meio de mim, porque gravemente me rebellei: de fóra me desfilhou a espada, de dentro está a morte",
    "21": "Bem ouvem que eu suspiro, porém não tenho quem me console: todos os meus inimigos que ouviram o meu mal folgam, porque tu o fizeste: trazendo tu o dia que apregoaste, então serão como eu.",
    "22": "Venha todo o seu mal diante de ti, e faze-lhes como me fizeste a mim por causa de todas as minhas prevaricações; porque os meus suspiros são muitos, e o meu coração está desfallecido."
  },
  "2": {
    "1": "Como cobriu o Senhor de nuvens na sua ira a filha de Sião? derribou do céu á terra a gloria de Israel, e não se lembrou do escabello de seus pés, no dia da sua ira.",
    "2": "Devorou o Senhor todas as moradas de Jacob, e não se apiedou: derribou no seu furor as fortalezas da filha de Judah, e as achegou á terra: profanou o reino e os seus principes.",
    "3": "Cortou no furor da sua ira toda a força de Israel: retirou para traz a sua dextra de diante do inimigo; e ardeu contra Jacob, como labareda de fogo que consome em redor.",
    "4": "Armou o seu arco como inimigo: firmou a sua dextra como adversario, e matou tudo o que era formoso á vista; derramou a sua indignação como fogo na tenda da filha de Sião.",
    "5": "Tornou-se o Senhor como inimigo; devorou a Israel, devorou a todos os seus palacios, destruiu as suas fortalezas; e multiplicou na filha de Judah a lamentação e tristeza.",
    "6": "E arrancou a sua cabana com violencia, como a de uma horta, e destruiu a sua congregação: o Senhor em Sião poz em esquecimento a solemnidade e o sabbado, e na indignação da sua ira rejeitou com desprezo o rei e o sacerdote.",
    "7": "Rejeitou o Senhor o seu altar, detestou o seu sanctuario; entregou na mão do inimigo os muros dos seus palacios: levantaram grita na casa do Senhor, como em dia de solemnidade.",
    "8": "Intentou o Senhor destruir o muro da filha de Sião: já estendeu o cordel sobre elle, não retirou a sua mão de devorar; já fez gemer o antemuro e o muro juntamente, já estão enfraquecidos.",
    "9": "Já subverteram as suas portas, destruiu e quebrou os seus ferrolhos: estão entre as nações o seu rei e os seus principes: já não ha lei, nem acham visão alguma do Senhor os seus prophetas.",
    "10": "Estão assentados por terra, estão calados os anciãos da filha de Sião; lançam pó sobre as suas cabeças, cingiram saccos: as virgens de Jerusalem abaixam as suas cabeças até á terra.",
    "11": "Já se consumiram os meus olhos com lagrimas, turbadas estão as minhas entranhas, o meu figado se derramou pela terra por causa do quebrantamento da filha do meu povo; porquanto desfallecem o menino e a creança de mama pelas ruas da cidade.",
    "12": "A suas mães dizem: Onde ha trigo e vinho? quando desfallecem como o ferido pelas ruas da cidade, derramando-se a sua alma no regaço de suas mães.",
    "13": "Que testemunho te trarei? a quem te compararei, ó filha de Jerusalem? a quem te assimilharei, para te consolar a ti, ó virgem filha de Sião? porque grande é como o mar a tua quebradura; quem te sarará?",
    "14": "Os teus prophetas virão para ti, vaidade e loucura, e não manifestaram a tua maldade, para desviarem o teu captiveiro: antes viram para ti cargas vãs e expulsões.",
    "15": "Todos os que passam pelo caminho palmeiam sobre ti com as mãos, assobiam e meneiam as suas cabeças, sobre a filha de Jerusalem, dizendo: É esta a cidade de que se dizia: Perfeita é em formosura, o gozo de toda a terra.",
    "16": "Todos os teus inimigos abrem as suas boccas sobre ti, assobiam, e rangem os dentes; dizem: Já a temos devorado; pois este é o dia que esperavamos; já o achámos, já o vimos.",
    "17": "Fez o Senhor o que intentou; cumpriu a sua palavra, que mandára desde os dias da antiguidade: derrubou, e não se apiedou; e alegrou o inimigo sobre ti, exaltou o poder dos teus adversarios.",
    "18": "O coração d'elles clamou ao Senhor: Ó muralha da filha de Sião: derrama lagrimas como um ribeiro, de dia e de noite; não te dês descanço, nem parem as meninas de teus olhos.",
    "19": "Levanta-te, dá vozes de noite no principio das velas; derrama o teu coração como aguas diante da face do Senhor: levanta a elle as tuas mãos, pela vida de teus filhinhos, que desfallecem de fome á entrada de todas as ruas",
    "20": "Vê, ó Senhor, e considera a quem fizeste de tal modo: porventura comerão as mulheres o fructo das suas entranhas, as creanças que trazem nos braços? ou matar-se-ha no sanctuario do Senhor o sacerdote e o propheta?",
    "21": "Jazem em terra pelas ruas o moço e o velho, as minhas virgens e os meus mancebos vieram a cair á espada: tu os mataste no dia da tua ira; degolaste e não te apiedaste.",
    "22": "Convocaste os meus temores em redor como n'um dia de solemnidade; nem houve alguem no dia da ira do Senhor que escapasse, nem quem ficasse: aos que trouxe nas mãos e sustentei o meu inimigo os consumiu."
  },
  "3": {
    "1": "Eu sou aquelle homem que viu a afflicção pela vara do seu furor.",
    "2": "A mim me guiou e levou ás trevas e não á luz.",
    "3": "Devéras se tornou contra mim e virou a sua mão todo o dia.",
    "4": "Fez envelhecer a minha carne e a minha pelle, quebrantou os meus ossos.",
    "5": "Edificou contra mim, e me cercou de fel e trabalho.",
    "6": "Assentou-me em logares tenebrosos, como os que estavam mortos ha muito.",
    "7": "Cercou-me de sebe, e não posso sair: aggravou os meus grilhões.",
    "8": "Ainda quando clamo e grito, elle exclue a minha oração.",
    "9": "Cercou de sebe os meus caminhos com pedras lavradas, divertiu as minhas veredas.",
    "10": "Fez-se-me como urso de emboscada, um leão em esconderijos.",
    "11": "Desviou os meus caminhos, e fez-me em pedaços; deixou-me assolado.",
    "12": "Armou o seu arco, e me poz como alvo á frecha.",
    "13": "Faz entrar nos meus rins as frechas da sua aljava.",
    "14": "Fui feito um objecto de escarneo a todo o meu povo, de canção sua todo o dia.",
    "15": "Fartou-me de amarguras, embriagou-me de absintho.",
    "16": "Quebrou com pedrinhas de areia os meus dentes; abaixou-me na cinza.",
    "17": "E affastaste da paz a minha alma; esqueci-me do bem.",
    "18": "Então disse eu: Já pereceu a minha força, como tambem a minha esperança no Senhor.",
    "19": "Lembra-te da minha afflicção e do meu pranto, do absintho e do fel.",
    "20": "Minha alma certamente d'isto se lembra, e se abate em mim.",
    "21": "D'isto me recordarei no meu coração; por isso esperarei.",
    "22": "As misericordias do Senhor são a causa de não sermos consumidos; porque as suas misericordias não teem fim.",
    "23": "Novas são cada manhã; grande é a tua fidelidade.",
    "24": "A minha porção é o Senhor, diz a minha alma; portanto esperarei n'elle.",
    "25": "Bom é o Senhor para os que se ateem a elle, para a alma que o busca.",
    "26": "Bom é esperar, e aguardar em silencio a salvação do Senhor.",
    "27": "Bom é para o homem levar o jugo na sua mocidade.",
    "28": "Assentar-se-ha solitario, e ficará em silencio; porquanto Deus o poz sobre elle.",
    "29": "Ponha a sua bocca no pó, dizendo: Porventura haverá esperança.",
    "30": "Dê a sua face ao que o fere; farte-se de affronta.",
    "31": "Porque o Senhor não rejeitará para sempre.",
    "32": "Antes, se entristeceu a alguem, compadecer-se-ha d'elle, segundo a grandeza das suas misericordias.",
    "33": "Porque não afflige nem entristece aos filhos dos homens do seu coração.",
    "34": "Para atropellar debaixo dos seus pés a todos os presos da terra.",
    "35": "Para perverter o direito do homem perante a face do Altissimo.",
    "36": "Para subverter ao homem no seu pleito; porventura não o veria o Senhor?",
    "37": "Quem é aquelle que diz, e assim acontece, quando o Senhor o não mande?",
    "38": "Porventura da bocca do Altissimo não sae o mal e o bem?",
    "39": "De que se queixa logo o homem vivente? queixe-se cada um dos seus peccados.",
    "40": "Esquadrinhemos os nossos caminhos, e investiguemol-os, e voltemos para o Senhor.",
    "41": "Levantemos os nossos corações com as mãos a Deus nos céus, dizendo:",
    "42": "Nós prevaricámos, e fomos rebeldes; por isso tu não perdoaste.",
    "43": "Cobriste-nos da tua ira, e nos perseguiste; mataste, não perdoaste.",
    "44": "Cobriste-te de nuvens, para que não passe a nossa oração.",
    "45": "Por cisco e rejeitamento nos pozeste no meio dos povos.",
    "46": "Todos os nossos inimigos abriram contra nós a sua bocca.",
    "47": "Temor e cova vieram sobre nós, assolação e quebrantamento.",
    "48": "Correntes de aguas derramou o meu olho pelo quebrantamento da filha do meu povo.",
    "49": "O meu olho manou, e não cessa, porquanto não ha descanço,",
    "50": "Até que attente e veja o Senhor desde os céus.",
    "51": "O meu olho move a minha alma, por causa de todas as filhas da minha cidade.",
    "52": "Como ave me caçaram os que são meus inimigos sem causa.",
    "53": "Arrancaram a minha vida na masmorra, e lançaram pedras sobre mim.",
    "54": "Derramaram-se as aguas sobre a minha cabeça; eu disse: Estou cortado.",
    "55": "Invoquei o teu nome, Senhor, desde a mais profunda cova.",
    "56": "Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor.",
    "57": "Tu te chegaste no dia em que te invoquei; disseste: Não temas.",
    "58": "Pleiteaste, Senhor, os pleitos da minha alma, remiste a minha vida.",
    "59": "Viste, Senhor, a injustiça que me fizeram; julga a minha causa.",
    "60": "Viste toda a sua vingança, todos os seus pensamentos contra mim.",
    "61": "Ouviste o seu opprobrio, Senhor, todos os seus pensamentos contra mim,",
    "62": "Os ditos dos que se levantam contra mim e as suas imaginações contra mim todo o dia.",
    "63": "Observa-os a elles ao assentarem-se e ao levantarem-se; eu sou a sua canção.",
    "64": "Rende-lhes recompensa, Senhor, conforme a obra das suas mãos.",
    "65": "Dá-lhes ancia de coração, maldição tua sobre elles.",
    "66": "Na tua ira persegue-os, e desfal-os de debaixo dos céus do Senhor."
  },
  "4": {
    "1": "Como se escureceu o oiro! como se mudou o oiro fino e bom! como estão espalhadas as pedras do sanctuario ao canto de todas as ruas!",
    "2": "Os preciosos filhos de Sião, avaliados a puro oiro, como são agora reputados por vasos de barro, obra das mãos do oleiro!",
    "3": "Até as vaccas marinhas abaixam o peito, dão de mamar aos seus filhos; porém a filha do meu povo fez-se cruel como as abestruzes no deserto.",
    "4": "A lingua do mesmo que mama de sêde fica pegada ao seu paladar: os meninos pedem pão, e não ha quem lh'o reparta.",
    "5": "Os que comiam delicadezas agora desfallecem nas ruas: os que se crearam em carmezim abraçam o esterco.",
    "6": "E maior é a maldade da filha do meu povo do que o peccado de Sodoma, a qual se subverteu como n'um momento, sem que trabalhassem n'ella mãos algumas.",
    "7": "Os seus nazireos eram mais alvos do que a neve, eram mais brancos do que o leite, eram mais roxos de corpo do que os rubis, e mais lisos do que a saphira.",
    "8": "Mas agora escureceu-se o seu parecer mais do que o negrume, não se conhecem nas ruas: a sua pelle se lhes pegou aos ossos, seccou-se, tornou-se como um pau.",
    "9": "Os mortos á espada mais ditosos são do que os mortos á fome; porque estes se esgotam como traspassados, por falta dos fructos dos campos.",
    "10": "As mãos das mulheres compassivas cozeram seus filhos: serviram-lhes de comida no quebrantamento da filha do meu povo.",
    "11": "Deu o Senhor cumprimento ao seu furor: derramou o ardor da sua ira, e accendeu fogo em Sião, que consumiu os seus fundamentos.",
    "12": "Não creram os reis da terra, nem todos os moradores do mundo, que entrasse o adversario e o inimigo pelas portas de Jerusalem.",
    "13": "Pelos peccados dos prophetas, pelas maldades dos seus sacerdotes, que derramaram o sangue dos justos no meio d'ella,",
    "14": "Erraram cegos nas ruas, andavam contaminados de sangue; e, não podendo, levantavam as extremidades das suas roupas.",
    "15": "Chamavam-lhes: Desviae-vos, é immundo; desviae-vos, desviae-vos, não toqueis, certo é que já voaram, tambem erraram: disseram entre as nações: Nunca mais morarão aqui.",
    "16": "A face do Senhor os apartou, nunca mais tornará a olhar para elles: não reverenciaram a face dos sacerdotes, nem se compadeceram dos velhos.",
    "17": "Emquanto subsistiamos, ainda desfalleciam os nossos olhos, esperando o nosso vão soccorro: olhavamos attentamente pela gente que não podia livrar.",
    "18": "Espiaram os nossos passos, de maneira que não podiamos andar pelas nossas ruas: está chegado o nosso fim, estão cumpridos os nossos dias, porque é vindo o nosso fim",
    "19": "Os nossos perseguidores foram mais ligeiros do que as aves dos céus: sobre os montes nos perseguiram, no deserto nos armaram ciladas.",
    "20": "O respiro dos nossos narizes, o ungido do Senhor, foi preso nas suas covas; do qual diziamos: Debaixo da sua sombra viveremos entre as nações.",
    "21": "Regozija-te, e alegra-te, ó filha de Edom, que habitas na terra de Uz; porém ainda até a ti passará o copo; embebedar-te-has, e te descobrirás.",
    "22": "Já se cumpriu a tua maldade, ó filha de Sião, nunca mais te levará em captiveiro: visitará a tua maldade, ó filha de Edom, descobrirá os teus peccados."
  },
  "5": {
    "1": "Lembra-te, Senhor, do que nos tem succedido: considera, e olha o nosso opprobrio.",
    "2": "A nossa herdade passou a estranhos, e as nossas casas a forasteiros.",
    "3": "Orphãos somos sem pae, nossas mães são como viuvas.",
    "4": "A nossa agua por dinheiro a bebemos, por preço vem a nossa lenha.",
    "5": "Padecemos perseguição sobre os nossos pescoços: estamos cançados, e nós não temos descanço.",
    "6": "Aos egypcios estendemos as mãos, e aos syros, para nos fartarem de pão.",
    "7": "Nossos paes peccaram, e já não são: nós levamos as suas maldades.",
    "8": "Servos dominam sobre nós; ninguem ha que nos arranque da sua mão.",
    "9": "Com perigo de nossas vidas trazemos o nosso pão, por causa da espada do deserto.",
    "10": "Nossa pelle se ennegreceu como um forno, por causa do ardor da fome.",
    "11": "Forçaram as mulheres em Sião, as virgens nas cidades de Judah.",
    "12": "Os principes foram enforcados pelas mãos; as faces dos velhos não foram reverenciadas.",
    "13": "Aos mancebos tomaram para moer, e os moços tropeçaram debaixo da lenha.",
    "14": "Os velhos cessaram de se assentarem á porta, os mancebos de sua canção.",
    "15": "Cessou o gozo de nosso coração, converteu-se em lamentação a nossa dança.",
    "16": "Já caiu a corôa da nossa cabeça; ai agora de nós, porque peccámos.",
    "17": "Portanto desmaiou o nosso coração, por isto se escureceram os nossos olhos.",
    "18": "Pelo monte de Sião, que está assolado, as raposas andam por elle.",
    "19": "Tu, Senhor, permaneces eternamente, e o teu throno de geração em geração.",
    "20": "Porque te esquecerias de nós para sempre? porque nos desampararias tanto tempo?",
    "21": "Converte-nos, Senhor, a ti, e nos converteremos: renova os nossos dias como d'antes.",
    "22": "Porque nos rejeitarias totalmente? te enfurecerias contra nós em tão grande maneira?"
  }
}