{
  "1": {
    "1": "Proverbios de Salomão, filho de David, rei d'Israel;",
    "2": "Para se conhecer a sabedoria e a instrucção; para se entenderem as palavras da prudencia;",
    "3": "Para se receber a instrucção do entendimento, a justiça, o juizo, e a equidade;",
    "4": "Para dar aos simplice prudencia, e aos moços conhecimento e bom siso;",
    "5": "Para o sabio ouvir e crescer em doutrina, e o entendido adquirir sabios conselhos;",
    "6": "Para entender proverbios e a sua declaração: como tambem as palavras dos sabios, e as suas adivinhações.",
    "7": "O temor do Senhor é o principio da sciencia: os loucos desprezam a sabedoria e a instrucção.",
    "8": "Filho meu, ouve a instrucção de teu pae, e não deixes a doutrina de tua mãe.",
    "9": "Porque diadema de graça serão para a tua cabeça, e colares para o teu pescoço.",
    "10": "Filho meu, se os peccadores te attrahirem com afagos, não consintas.",
    "11": "Se disserem: Vem comnosco; espiemos o sangue; espreitemos o innocente sem razão;",
    "12": "Traguemol-os vivos, como a sepultura; e inteiros, como os que descem á cova;",
    "13": "Acharemos toda a sorte de fazenda preciosa; encheremos as nossas casas de despojos;",
    "14": "Lança a tua sorte entre nós; teremos todos uma só bolsa.",
    "15": "Filho meu, não te ponhas a caminho com elles: desvia o pé das suas veredas;",
    "16": "Porque os seus pés correm para o mal, e se apressam a derramar sangue.",
    "17": "Na verdade debalde se estende a rede perante os olhos de toda a sorte d'aves.",
    "18": "E estes armam ciladas contra o seu proprio sangue; e as suas proprias vidas espreitam.",
    "19": "Assim são as veredas de todo aquelle que usa d'avareza: ella prenderá a alma de seus amos.",
    "20": "A suprema sabedoria altamente clama de fóra: pelas ruas levanta a sua voz.",
    "21": "Nas encruzilhadas, em que ha tumultos, clama: ás entradas das portas, na cidade profere as suas palavras.",
    "22": "Até quando, ó simplices, amareis a simplicidade? e vós, escarnecedores, desejareis o escarneo? e vós, loucos, aborrecereis o conhecimento?",
    "23": "Tornae-vos á minha reprehensão: eis que abundantemente vos derramarei de meu espirito e vos farei saber as minhas palavras.",
    "24": "Porquanto clamei, e vós recusastes; estendi a minha mão, e não houve quem désse attenção;",
    "25": "Mas rejeitastes todo o meu conselho, e não quizestes a minha reprehensão.",
    "26": "Tambem eu me rirei na vossa perdição, e zombarei, vindo o vosso temor;",
    "27": "Vindo como a assolação o vosso temor, e vindo a vossa perdição como uma tormenta, sobrevindo-vos aperto e angustia.",
    "28": "Então a mim clamarão, porém eu não responderei; de madrugada me buscarão, porém não me acharão.",
    "29": "Porquanto aborreceram o conhecimento; e não elegeram o temor do Senhor;",
    "30": "Não consentiram ao meu conselho e desprezaram toda a minha reprehensão.",
    "31": "Assim que comerão do fructo do seu caminho, e fartar-se-hão dos seus proprios conselhos.",
    "32": "Porque o desvio dos simplices os matará, e a prosperidade dos loucos os destruirá.",
    "33": "Porém o que me der ouvidos habitará seguramente, e estará descançado do temor do mal"
  },
  "2": {
    "1": "Filho meu, se acceitares as minhas palavras, e esconderes comtigo os meus mandamentos,",
    "2": "Para fazeres attento á sabedoria o teu ouvido, e inclinares o teu coração ao entendimento,",
    "3": "E se clamares por entendimento, e por intelligencia alçares a tua voz,",
    "4": "Se como a prata a buscares e como a thesouros escondidos a esquadrinhares,",
    "5": "Então entenderás o temor do Senhor, e acharás o conhecimento de Deus.",
    "6": "Porque o Senhor é o que dá a sabedoria: da sua bocca é que sae o conhecimento e o entendimento.",
    "7": "Elle reserva a verdadeira sabedoria para os rectos: escudo é para os que caminham na sinceridade.",
    "8": "Para que guardem as veredas do juizo: e elle o caminho dos seus sanctos conservará.",
    "9": "Então entenderás justiça, e juizo, e equidades, e todas as boas veredas,",
    "10": "Quando a sabedoria entrar no teu coração, e o conhecimento fôr suave á tua alma.",
    "11": "O bom siso te guardará e a intelligencia te conservará;",
    "12": "Para te fazer escapar do mau caminho, e do homem que falla coisas perversas.",
    "13": "Dos que deixam as veredas da rectidão, para andarem pelos caminhos das trevas.",
    "14": "Que se alegram de mal fazer, e folgam com as perversidades dos maus.",
    "15": "Cujas veredas são tortuosas e que se desviam nas suas carreiras,",
    "16": "Para te fazer escapar da mulher estranha, e da estrangeira que lisongeia com suas palavras.",
    "17": "Que deixa o guia da sua mocidade e se esquece do concerto do seu Deus.",
    "18": "Porque a sua casa se inclina para a morte, e as suas veredas para os defuntos.",
    "19": "Todos os que entrarem a ella não tornarão a sair, e não atinarão com as veredas da vida.",
    "20": "Para andares pelo caminho dos bons, e guardares as veredas dos justos.",
    "21": "Porque os rectos habitarão a terra, e os sinceros permanecerão n'ella.",
    "22": "Mas os impios serão arrancados da terra, e os aleivosos serão d'ella exterminados."
  },
  "3": {
    "1": "Filho meu, não te esqueças da minha lei, e o teu coração guarde os meus mandamentos.",
    "2": "Porque elles te accrescentarão longura de dias, e annos de vida e paz.",
    "3": "Não te desamparem a benignidade e a fidelidade: ata-as ao teu pescoço; escreve-as na taboa do teu coração.",
    "4": "E acharás graça e bom entendimento aos olhos de Deus e dos homens.",
    "5": "Confia no Senhor com todo o teu coração, e não te estribes no teu proprio entendimento.",
    "6": "Reconhece-o em todos os teus caminhos, e elle endireitará as tuas veredas.",
    "7": "Não sejas sabio a teus proprios olhos: teme ao Senhor e aparta-te do mal.",
    "8": "Isto será saude para o teu umbigo, e regadura para os teus ossos.",
    "9": "Honra ao Senhor com a tua fazenda, e com as primicias de toda a tua renda.",
    "10": "E se encherão os teus celleiros de fartura, e trasbordarão de mosto os teus lagares.",
    "11": "Filho meu, não rejeites a correcção do Senhor, nem te enojes da sua reprehensão.",
    "12": "Porque o Senhor reprehende aquelle a quem ama, assim como o pae ao filho a quem quer bem.",
    "13": "Bemaventurado o homem que acha sabedoria, e o homem que produz intelligencia.",
    "14": "Porque melhor é a sua mercadoria do que a mercadoria de prata, e a sua renda do que o oiro mais fino.",
    "15": "Mais preciosa é do que os rubins, e tudo o que mais podes desejar não se póde comparar a ella.",
    "16": "Longura de dias ha na sua mão direita: na sua esquerda riquezas e honra.",
    "17": "Os caminhos d'ella são caminhos de delicias, e todas as suas veredas paz.",
    "18": "É arvore da vida para os que d'ella pegam, e bemaventurados são todos os que a reteem.",
    "19": "O Senhor com sabedoria fundou a terra: preparou os céus com entendimento.",
    "20": "Pelo seu conhecimento se fenderam os abysmos, e as nuvens distillam o orvalho.",
    "21": "Filho meu, não se apartem estes dos teus olhos: guarda a verdadeira sabedoria e o bom siso;",
    "22": "Porque serão vida para a tua alma, e graça para o teu pescoço.",
    "23": "Então andarás com confiança pelo teu caminho, e não tropeçará o teu pé.",
    "24": "Quando te deitares, não temerás: mas te deitarás e o teu somno será suave.",
    "25": "Não temas o pavor repentino, nem a assolação dos impios quando vier.",
    "26": "Porque o Senhor será a tua esperança, e guardará os teus pés de os prenderem.",
    "27": "Não detenhas dos seus donos o bem, tendo na tua mão poder fazel-o.",
    "28": "Não digas ao teu proximo: Vae, e torna, e ámanhã t'o darei: tendo-o tu comtigo.",
    "29": "Não maquines mal contra o teu proximo, pois habita comtigo confiadamente.",
    "30": "Não contendas contra alguem sem razão, se te não tem feito mal.",
    "31": "Não tenhas inveja do homem violento, nem elejas algum de seus caminhos.",
    "32": "Porque o perverso é abominação ao Senhor, mas com os sinceros está o seu segredo.",
    "33": "A maldição do Senhor habita na casa do impio, mas á habitação dos justos abençoará.",
    "34": "Certamente elle escarnecerá dos escarnecedores, mas dará graça aos mansos.",
    "35": "Os sabios herdarão honra, porém os loucos tomam sobre si confusão."
  },
  "4": {
    "1": "Ouvi, filhos, a correcção do pae, e estae attentos para conhecerdes a prudencia.",
    "2": "Pois dou-vos boa doutrina: não deixeis a minha lei.",
    "3": "Porque eu era filho de meu pae: tenro, e unico diante de minha mãe.",
    "4": "E elle ensinava-me, e dizia-me: Retenha as minhas palavras o teu coração: guarda os meus mandamentos, e vive.",
    "5": "Adquire a sabedoria, adquire a intelligencia, e não te esqueças nem te apartes das palavras da minha bocca.",
    "6": "Não a desampares, e ella te guardará: ama-a, e ella se te conservará.",
    "7": "O principio da sabedoria é adquirir a sabedoria: adquire pois a sabedoria, e com toda a tua possessão adquire o entendimento.",
    "8": "Exalta-a, e ella te exaltará; e, abraçando-a tu, ella te honrará.",
    "9": "Dará á tua cabeça um diadema de graça e uma corôa de gloria te entregará.",
    "10": "Ouve, filho meu, e acceita as minhas palavras, e se te multiplicarão os annos de vida.",
    "11": "No caminho da sabedoria te ensinei, e pelas carreiras direitas te fiz andar.",
    "12": "Por ellas andando, não se estreitarão os teus passos; e, se correres, não tropeçarás.",
    "13": "Pega-te á correcção e não a largues: guarda-a, porque ella é a tua vida",
    "14": "Não entres na vereda dos impios, nem andes pelo caminho dos maus.",
    "15": "Rejeita-o; não passes por elle: desvia-te d'elle e passa de largo.",
    "16": "Pois não dormem, se não fizerem mal, e foge d'elles o somno se não fizerem tropeçar alguem.",
    "17": "Porque comem o pão da impiedade, e bebem o vinho das violencias.",
    "18": "Porém a vereda dos justos é como a luz resplandecente que vae adiante e alumia até ao dia perfeito.",
    "19": "O caminho dos impios é como a escuridão: nem sabem em que tropeçarão.",
    "20": "Filho meu, attenta para as minhas palavras: ás minhas razões inclina o teu ouvido.",
    "21": "Não as deixes apartar-se dos teus olhos: guarda-as no meio do teu coração.",
    "22": "Porque são vida para os que as acham, e saude para todo o seu corpo.",
    "23": "Sobre tudo o que se deve guardar, guarda o teu coração, porque d'elle procedem as saidas da vida.",
    "24": "Desvia de ti a tortuosidade da bocca, e alonga de ti a perversidade dos beiços.",
    "25": "Os teus olhos olhem direitos, e as tuas palpebras olhem directamente diante de ti.",
    "26": "Pondera a vereda de teus pés, e todos os teus caminhos sejam bem ordenados!",
    "27": "Não declines nem para a direita nem para a esquerda: retira o teu pé do mal."
  },
  "5": {
    "1": "Filho meu, attende á minha sabedoria: á minha intelligencia inclina o teu ouvido;",
    "2": "Para que conserves os meus avisos e os teus beiços guardem o conhecimento.",
    "3": "Porque os labios da estranha distillam favos de mel, e o seu palladar é mais macio do que o azeite.",
    "4": "Porém o seu fim é amargoso como o absinthio, agudo como a espada de dois fios.",
    "5": "Os seus pés descem á morte: os seus passos pegam no inferno.",
    "6": "Para que não ponderes a vereda da vida, são as suas carreiras variaveis, e não saberás d'ellas.",
    "7": "Agora, pois, filhos, dae-me ouvidos, e não vos desvieis das palavras da minha bocca.",
    "8": "Alonga d'ella o teu caminho, e não chegues á porta da sua casa;",
    "9": "Para que não dês a outros a tua honra, nem os teus annos a crueis.",
    "10": "Para que não se fartem os estranhos do teu poder, e todos os teus afadigados trabalhos não entrem na casa do estrangeiro,",
    "11": "E gemas no teu fim, consumindo-se a tua carne e o teu corpo.",
    "12": "E digas: Como aborreci a correcção! e desprezou o meu coração a reprehensão!",
    "13": "E não escutei a voz dos meus ensinadores, nem a meus mestres inclinei o meu ouvido!",
    "14": "Quasi que em todo o mal me achei no meio da congregação e do ajuntamento.",
    "15": "Bebe agua da tua cisterna, e das correntes do teu poço.",
    "16": "Derramem-se por de fóra as tuas fontes, e pelas ruas os ribeiros d'aguas.",
    "17": "Sejam para ti só, e não para os estranhos comtigo.",
    "18": "Seja bemdito o teu manancial, e alegra-te da mulher da tua mocidade.",
    "19": "Como serva amorosa, e gazella graciosa, os seus peitos te saciarão em todo o tempo: e pelo seu amor sejas attrahido perpetuamente.",
    "20": "E porque, filho meu, andarias attrahido pela estranha, e abraçarias o seio da estrangeira?",
    "21": "Porque os caminhos do homem estão perante os olhos do Senhor, e elle pesa todas as suas carreiras.",
    "22": "Quanto ao impio, as suas iniquidades o prenderão, e com as cordas do seu peccado será detido.",
    "23": "Elle morrerá, porque sem correcção andou, e pelo excesso da sua loucura andará errado."
  },
  "6": {
    "1": "Filho meu, se ficaste por fiador do teu companheiro, se déste a tua mão ao estranho,",
    "2": "Enredaste-te com as palavras da tua bocca: prendeste-te com as palavras da tua bocca.",
    "3": "Faze pois isto agora, filho meu, e livra-te, pois já caiste nas mãos do teu companheiro; vae, humilha-te, e aperta com o teu companheiro.",
    "4": "Não dês somno aos teus olhos, nem adormecimento ás tuas palpebras.",
    "5": "Livra-te como o corço da mão do passarinheiro.",
    "6": "Vae-te á formiga, ó preguiçoso: olha para os seus caminhos, e sê sabio.",
    "7": "A qual, não tendo superior, nem official, nem dominador,",
    "8": "Prepara no verão o seu pão: na sega ajunta o seu mantimento.",
    "9": "Oh! preguiçoso, até quando ficarás deitado? quando te levantarás do teu somno?",
    "10": "Um pouco de somno, um pouco tosquenejando; um pouco encruzando as mãos, para estar deitado.",
    "11": "Assim te sobrevirá a tua pobreza como o caminhante, e a tua necessidade como um homem armado.",
    "12": "O homem de Belial, o homem vicioso, anda em perversidade de bocca.",
    "13": "Acena com os olhos, falla com os pés, ensina com os dedos.",
    "14": "Perversidade ha no seu coração, todo o tempo maquina mal: anda semeando contendas.",
    "15": "Pelo que a sua destruição virá repentinamente: subitamente será quebrantado, sem que haja cura.",
    "16": "Estas seis coisas aborrece o Senhor, e sete a sua alma abomina:",
    "17": "Olhos altivos, lingua mentirosa, e mãos que derramam sangue innocente:",
    "18": "O coração que maquina pensamentos viciosos; pés que se apressam a correr para o mal;",
    "19": "A testemunha falsa que respira mentiras: e o que semeia contendas entre irmãos.",
    "20": "Filho meu, guarda o mandamento de teu pae, e não deixes a lei de tua mãe;",
    "21": "Ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço.",
    "22": "Quando caminhares, te guiará; quando te deitares, te guardará; quando acordares, ella fallará comtigo.",
    "23": "Porque o mandamento é uma lampada, e a lei uma luz: e as reprehensões da correcção são o caminho da vida",
    "24": "Para te guardarem da má mulher, e das lisonjas da lingua estranha.",
    "25": "Não cubices no teu coração a sua formosura, nem te prendas com os seus olhos.",
    "26": "Porque por causa d'uma mulher prostituta se chega a pedir um bocado de pão; e a mulher dada a homens anda á caça da preciosa alma.",
    "27": "Porventura tomará alguem fogo no seu seio, sem que os seus vestidos se queimem?",
    "28": "Ou andará alguem sobre as brazas, sem que se queimem os seus pés?",
    "29": "Assim será o que entrar á mulher do seu proximo: não ficará innocente todo aquelle que a tocar.",
    "30": "Não injuriam ao ladrão, quando furta, para saciar a sua alma, tendo fome;",
    "31": "Mas, achado, pagará sete vezes tanto: dará toda a fazenda de sua casa.",
    "32": "Porém o que adultéra com uma mulher é falto de entendimento; destroe a sua alma, o que tal faz.",
    "33": "Achará castigo e vilipendio, e o seu opprobrio nunca se apagará.",
    "34": "Porque ciumes são furores do marido, e de maneira nenhuma perdoará no dia da vingança.",
    "35": "Nenhum resgate acceitará, nem consentirá, ainda que augmentes os presentes."
  },
  "7": {
    "1": "Filho meu, guarda as minhas palavras, e esconde dentro de ti os meus mandamentos.",
    "2": "Guarda os meus mandamentos, e vive; e a minha lei, como as meninas dos teus olhos.",
    "3": "Ata-os aos teus dedos, escreve-os na taboa do teu coração.",
    "4": "Dize á sabedoria, Tu és minha irmã; e á prudencia chama parenta.",
    "5": "Para te guardarem da mulher alheia, da estrangeira, que lisongeia com as suas palavras.",
    "6": "Porque da janella da minha casa, por minhas grades olhando eu,",
    "7": "Vi entre os simplices, descobri entre os moços, um mancebo falto de juizo,",
    "8": "Que passava pela rua junto á sua esquina, e seguia o caminho da sua casa;",
    "9": "No crepusculo, á tarde do dia, na tenebrosa noite e na escuridão;",
    "10": "E eis que uma mulher lhe saiu ao encontro, com enfeites de prostituta, e astuta de coração:",
    "11": "Esta era alvoroçadora, e contenciosa; não paravam em sua casa os seus pés;",
    "12": "Agora por fóra, depois pelas ruas, e espreitando por todos os cantos:",
    "13": "E pegou d'elle, e o beijou; esforçou o seu rosto, e disse-lhe:",
    "14": "Sacrificios pacificos tenho comigo; hoje paguei os meus votos.",
    "15": "Por isto sahi ao encontro a buscar diligentemente a tua face, e te achei.",
    "16": "Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas com linho fino do Egypto.",
    "17": "Já perfumei o meu leito com myrrha, aloes, e canella.",
    "18": "Vem, saciemo-nos de amores até pela manhã: alegremo-nos com amores.",
    "19": "Porque já o marido não está em sua casa: foi fazer uma jornada ao longe:",
    "20": "Um saquitel de dinheiro levou na sua mão: ao dia apontado virá a sua casa.",
    "21": "Seduziu-o com a multidão das suas palavras, com as lisonjas dos seus labios o persuadiu.",
    "22": "Segue-a logo, como boi que vae ao matadouro, e como o louco ao castigo das prisões;",
    "23": "Até que a frecha lhe atravesse o figado, como a ave que se apressa para o laço, e não sabe que está armado contra a sua vida.",
    "24": "Agora pois, filhos, dae-me ouvidos, e estae attentos ás palavras da minha bocca.",
    "25": "Não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas.",
    "26": "Porque a muitos feridos derribou; e são muitissimos os que por ella foram mortos.",
    "27": "Caminhos da sepultura são a sua casa, que descem ás camaras da morte."
  },
  "8": {
    "1": "Não clama porventura a sabedoria, e a intelligencia não dá a sua voz?",
    "2": "No cume das alturas, junto ao caminho, nas encruzilhadas das veredas se põe.",
    "3": "Da banda das portas da cidade, á entrada da cidade, e á entrada das portas está gritando.",
    "4": "A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens.",
    "5": "Entendei, ó simplices, a prudencia: e vós, loucos, entendei do coração.",
    "6": "Ouvi, porque fallarei coisas excellentes: os meus labios se abrirão para a equidade.",
    "7": "Porque a minha bocca proferirá a verdade, e os meus labios abominam a impiedade.",
    "8": "Em justiça estão todas as palavras da minha bocca: não ha n'ellas nenhuma coisa tortuosa nem perversa.",
    "9": "Todas ellas são rectas para o que bem as entende, e justas para os que acham o conhecimento.",
    "10": "Acceitae a minha correcção, e não a prata: e o conhecimento, mais do que o oiro fino escolhido.",
    "11": "Porque melhor é a sabedoria do que os rubins; e tudo o que mais se deseja não se pode comparar com ella.",
    "12": "Eu, a sabedoria, habito com a prudencia, e acho a sciencia dos conselhos.",
    "13": "O temor do Senhor é aborrecer o mal: a soberba, e a arrogancia, e o mau caminho, e a bocca perversa, aborreço.",
    "14": "Meu é o conselho e verdadeira sabedoria: eu sou o entendimento, minha é a fortaleza.",
    "15": "Por mim reinam os reis e os principes ordenam justiça.",
    "16": "Por mim dominam os dominadores, e principes, todos os juizes da terra.",
    "17": "Eu amo aos que me amam, e os que de madrugada me buscam me acharão.",
    "18": "Riquezas e honra estão comigo; como tambem opulencia duravel e justiça.",
    "19": "Melhor é o meu fructo do que o fino oiro e do que o oiro refinado, e as minhas novidades do que a prata escolhida.",
    "20": "Faço andar pelo caminho da justiça, no meio das veredas do juizo.",
    "21": "Para que faça herdar bens permanentes aos que me amam, e eu encha os seus thesouros.",
    "22": "O Senhor me possuiu no principio de seus caminhos, desde então, e antes de suas obras.",
    "23": "Desde a eternidade fui ungida, desde o principio, antes do começo da terra.",
    "24": "Quando ainda não havia abysmos, fui gerada, quando ainda não havia fontes carregadas d'aguas.",
    "25": "Antes que os montes se houvessem assentado, antes dos outeiros, eu era gerada.",
    "26": "Ainda não tinha feito a terra, nem os campos, nem o principio dos mais miudos do mundo.",
    "27": "Quando preparava os céus, ahi estava eu, quando compassava ao redor a face do abysmo,",
    "28": "Quando affirmava as nuvens de cima, quando fortificava as fontes do abysmo,",
    "29": "Quando punha ao mar o seu termo, para que as aguas não trespassassem o seu mando, quando compunha os fundamentos da terra.",
    "30": "Então eu estava com elle por alumno: e eu era cada dia as suas delicias, folgando perante elle em todo o tempo;",
    "31": "Folgando no seu mundo habitavel, e achando as minhas delicias com os filhos dos homens.",
    "32": "Agora, pois, filhos, ouvime, porque bemaventurados serão os que guardarem os meus caminhos.",
    "33": "Ouvi a correcção, e sêde sabios, e não a rejeiteis.",
    "34": "Bemaventurado o homem que me dá ouvidos, velando ás minhas portas cada dia, esperando ás hombreiras das minhas entradas.",
    "35": "Porque o que me achar achará a vida, e alcançará favor do Senhor.",
    "36": "Mas o que peccar contra mim violentará a sua propria alma: todos os que me aborrecem amam a morte."
  },
  "9": {
    "1": "A Sabedoria já edificou a sua casa, já lavrou as suas sete columnas.",
    "2": "Já sacrificou as suas victimas, misturou o seu vinho: e já preparou a sua mesa.",
    "3": "Já mandou as suas creadas, já anda convidando desde as alturas da cidade, dizendo:",
    "4": "Quem é simples, volte-se para aqui. Aos faltos d'entendimento diz:",
    "5": "Vinde, comei do meu pão, e bebei do vinho que tenho misturado.",
    "6": "Deixae a parvoice, e vivei; e andae pelo caminho do entendimento.",
    "7": "O que reprehende ao escarnecedor, affronta toma para si; e o que redargue ao impio, pega-se-lhe a sua mancha.",
    "8": "Não reprehendas ao escarnecedor, para que te não aborreça: reprehende ao sabio, e amar-te-ha.",
    "9": "Dá ao sabio, e elle se fará mais sabio: ensina ao justo, e se augmentará em doutrina.",
    "10": "O temor do Senhor é o principio da sabedoria, e a sciencia do Sancto a prudencia.",
    "11": "Porque por mim se multiplicam os teus dias, e annos de vida se te augmentarão.",
    "12": "Se fores sabio, para ti sabio serás; e, se fores escarnecedor, tu só o supportarás.",
    "13": "A mulher louca é alvoroçadora, é simples, e não sabe coisa nenhuma.",
    "14": "E assenta-se á porta da sua casa sobre uma cadeira, nas alturas da cidade,",
    "15": "Para chamar aos que passam pelo caminho, e endireitam as suas veredas, dizendo:",
    "16": "Quem é simples, volte-se para aqui. E aos faltos de entendimento diz:",
    "17": "As aguas roubadas são doces, e o pão tomado ás escondidas é suave.",
    "18": "Porém não sabes que ali estão os mortos: os seus convidados estão nas profundezas do inferno."
  },
  "10": {
    "1": "Proverbios de Salomão. O filho sabio alegra a seu pae, mas o filho louco é a tristeza de sua mãe.",
    "2": "Os thesouros da impiedade de nada aproveitam; porém a justiça livra da morte.",
    "3": "O Senhor não deixa ter fome a alma do justo, mas a fazenda dos impios rechaça.",
    "4": "O que trabalha com mão enganosa empobrece, mas a mão dos diligentes enriquece.",
    "5": "O que ajunta no verão é filho entendido, mas o que dorme na sega é filho que faz envergonhar.",
    "6": "Bençãos ha sobre a cabeça do justo, mas a violencia cobre a bocca dos impios.",
    "7": "A memoria do justo é abençoada, mas o nome dos impios apodrecerá.",
    "8": "O sabio de coração acceita os mandamentos, mas o louco de labios será transtornado.",
    "9": "Quem anda em sinceridade, anda seguro; mas o que perverte os seus caminhos será conhecido.",
    "10": "O que acena com os olhos dá dôres, e o tolo de labios será transtornado.",
    "11": "A bocca do justo é fonte de vida, mas a bocca dos impios cobre a violencia.",
    "12": "O odio excita contendas, mas o amor cobre todas as transgressões.",
    "13": "Nos labios do entendido se acha a sabedoria, mas a vara é para as costas do falto de entendimento.",
    "14": "Os sabios escondem a sabedoria; mas a bocca do tolo está perto da ruina.",
    "15": "A fazenda do rico é a cidade da sua fortaleza: a pobreza dos pobres é a sua ruina.",
    "16": "A obra do justo conduz á vida, as novidades do impio ao peccado.",
    "17": "O caminho para a vida é d'aquelle que guarda a correcção, mas o que deixa a reprehensão faz errar.",
    "18": "O que encobre o odio tem labios falsos, e o que produz má fama é um insensato.",
    "19": "Na multidão de palavras não ha falta de transgressão, mas o que modera os seus labios é prudente.",
    "20": "Prata escolhida é a lingua do justo: o coração dos impios é de nenhum preço.",
    "21": "Os labios do justo apascentam a muitos, mas os tolos, por falta de entendimento, morrem.",
    "22": "A benção do Senhor é a que enriquece; e não lhe accrescenta dôres.",
    "23": "Como brincadeira é para o tolo fazer abominação, mas sabedoria para o homem entendido.",
    "24": "O temor do impio virá sobre elle, mas o desejo dos justos Deus lhe cumprirá.",
    "25": "Como passa a tempestade, assim o impio mais não é; mas o justo tem perpetuo fundamento.",
    "26": "Como vinagre para os dentes, como o fumo para os olhos, assim é o preguiçoso para aquelles que o mandam.",
    "27": "O temor do Senhor augmenta os dias, mas os annos dos impios serão abreviados.",
    "28": "A esperança dos justos é alegria, mas a expectação dos impios perecerá.",
    "29": "O caminho do Senhor é fortaleza para os rectos, mas ruina será para os que obram iniquidade.",
    "30": "O justo nunca jámais será abalado, mas os impios não habitarão a terra.",
    "31": "A bocca do justo em abundancia produz sabedoria, mas a lingua da perversidade será desarreigada.",
    "32": "Os beiços do justo sabem o que agrada, mas a bocca dos impios anda cheia de perversidades."
  },
  "11": {
    "1": "Balança enganosa é abominação ao Senhor, mas o peso justo o seu prazer.",
    "2": "Vinda a soberba, virá tambem a affronta; mas com os humildes está a sabedoria.",
    "3": "A sinceridade dos sinceros os encaminhará, mas a perversidade dos aleives os destruirá.",
    "4": "Não aproveitam as riquezas no dia da indignação, mas a justiça livra da morte.",
    "5": "A justiça do sincero endireitará o seu caminho, mas o impio pela sua impiedade cairá.",
    "6": "A justiça dos virtuosos os livrará, mas na sua perversidade serão apanhados os iniquos.",
    "7": "Morrendo o homem impio perece a sua expectação, e a esperança dos injustos se perde.",
    "8": "O justo é livre da angustia, e o impio vemem seu logar.",
    "9": "O hypocrita com a bocca destroe ao seu companheiro, mas os justos são livres pelo conhecimento.",
    "10": "No bem dos justos exulta a cidade; e, perecendo os impios, ha jubilo.",
    "11": "Pela benção dos sinceros se exalta a cidade, mas pela bocca dos impios se derriba.",
    "12": "O que carece de entendimento despreza a seu companheiro, mas o homem bem entendido cala-se.",
    "13": "O que anda praguejando descobre o segredo, mas o fiel de espirito encobre o negocio.",
    "14": "Não havendo sabios conselhos, o povo cae, mas na multidão de conselheiros ha segurança.",
    "15": "Decerto soffrerá severamente aquelle que fica por fiador do estranho, mas o que aborrece aos que dão as mãos estará seguro.",
    "16": "A mulher aprazivel guarda a honra, como os violentos guardam as riquezas.",
    "17": "O homem benigno faz bem á sua propria alma, mas o cruel perturba a sua propria carne.",
    "18": "O impio faz obra falsa, mas para o que semeia justiça haverá galardão fiel.",
    "19": "Como a justiça encaminha para a vida, assim o que segue o mal vae para a sua morte.",
    "20": "Abominação são ao Senhor os perversos de coração, mas os sinceros de caminho são o seu deleite.",
    "21": "Ainda que o mau junte mão á mão, não será inculpavel, mas a semente dos justos escapará.",
    "22": "Como joia de oiro na tromba da porca, assim é a mulher formosa, que se aparta da razão.",
    "23": "O desejo dos justos tão sómente é o bem, mas a esperança dos impios é a indignação.",
    "24": "Alguns ha que espalham, e ainda se lhes accrescenta mais, e outros que reteem mais do que é justo, mas é para a sua perda.",
    "25": "A alma abençoante engordará, e o que regar, elle tambem será regado.",
    "26": "Ao que retem o trigo o povo amaldiçoa, mas benção haverá sobre a cabeça do vendedor:",
    "27": "O que busca cedo o bem busca favor, porém o que procura o mal a esse lhe sobrevirá.",
    "28": "Aquelle que confia nas suas riquezas cairá, mas os justos reverdecerão como a rama.",
    "29": "O que perturba a sua casa herdará o vento, e o tolo será servo do entendido de coração.",
    "30": "O fructo do justo é arvore de vida, e o que ganha almas sabio é.",
    "31": "Eis que o justo é recompensado na terra; quanto mais o será o impio e o peccador."
  },
  "12": {
    "1": "O que ama a correcção ama o conhecimento, mas o que aborrece a reprehensão é brutal.",
    "2": "O homem de bem alcançará o favor do Senhor, mas ao homem de perversas imaginações elle condemnará.",
    "3": "O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida.",
    "4": "A mulher virtuosa é a corôa do seu senhor, mas a que faz vergonha é como apodrecimento nos seus ossos.",
    "5": "Os pensamentos dos justos são juizo, mas os conselhos dos impios engano.",
    "6": "As palavras dos impios são de armarem ciladas ao sangue, mas a bocca dos rectos os fará escapar.",
    "7": "Transtornados serão os impios, e não serão mais, mas a casa dos justos permanecerá.",
    "8": "Segundo o seu entendimento, será louvado cada qual, mas o perverso de coração estará em desprezo.",
    "9": "Melhor é o que se estima em pouco, e tem servos, do que o que se honra a si mesmo e tem falta de pão.",
    "10": "O justo attende pela vida dos seus animaes, mas as misericordias dos impios são crueis.",
    "11": "O que lavra a sua terra se fartará de pão mas o que segue os ociosos está falto de juizo.",
    "12": "Deseja o impio a rede dos males, mas a raiz dos justos produz o seu fructo.",
    "13": "O laço do impio está na transgressão dos labios, mas o justo sairá da angustia.",
    "14": "Do fructo da bocca cada um se farta de bem, e a recompensa das mãos dos homens se lhe tornará.",
    "15": "O caminho do tolo é recto aos seus olhos, mas o que dá ouvidos ao conselho é sabio.",
    "16": "A ira do louco se conhece no mesmo dia, mas o avisado encobre a affronta.",
    "17": "O que produz a verdade manifesta a justiça, mas a testemunha da falsidade o engano.",
    "18": "Ha alguns que fallam palavras como estocadas de espada, mas a lingua dos sabios é saude.",
    "19": "O labio de verdade ficará para sempre, mas a lingua de falsidade dura por um só momento.",
    "20": "Engano ha no coração dos que maquinam mal, mas alegria teem os que aconselham a paz.",
    "21": "Nenhum aggravo sobrevirá ao justo, mas os impios ficam cheios de mal.",
    "22": "Os labios mentirosos são abominaveis ao Senhor, mas os que obram fielmente são o seu deleite.",
    "23": "O homem avisado encobre o conhecimento, mas o coração dos tolos proclama a estulticia.",
    "24": "A mão dos diligentes dominará, mas os enganadores serão tributarios.",
    "25": "A solicitude no coração do homem o abate, mas uma boa palavra o alegra.",
    "26": "Mais excellente é o justo do que o companheiro, mas o caminho dos impios os faz errar.",
    "27": "O preguiçoso não assará a sua caça, mas o precioso bem do homem é ser diligente.",
    "28": "Na vereda da justiça está a vida, e no caminho da sua carreira não ha morte."
  },
  "13": {
    "1": "O filho sabio ouve a correcção do pae; mas o escarnecedor não ouve a reprehensão.",
    "2": "Do fructo da bocca cada um comerá o bem, mas a alma dos prevaricadores comerá a violencia.",
    "3": "O que guarda a sua bocca conserva a sua alma, mas o que dilata os seus labios tem perturbação.",
    "4": "A alma do preguiçoso deseja, e coisa nenhuma alcança, mas a alma dos diligentes se engorda.",
    "5": "O justo aborrece a palavra de mentira, mas o impio se faz vergonha, e se confunde.",
    "6": "A justiça guarda ao sincero de caminho, mas a impiedade transtornará o peccador.",
    "7": "Ha alguns que se fazem ricos, e não teem coisa nenhuma, e outros que se fazem pobres e teem muita fazenda.",
    "8": "O resgate da vida de cada um são as suas riquezas, mas o pobre não ouve as ameaças.",
    "9": "A luz dos justos alegra, mas a candeia dos impios se apagará.",
    "10": "Da soberba só provém a contenda, mas com os que se aconselham se acha a sabedoria.",
    "11": "A fazenda que procede da vaidade se diminuirá, mas quem a ajunta com a mão a augmentará.",
    "12": "A esperança deferida enfraquece o coração, mas o desejo chegado é arvore de vida.",
    "13": "O que despreza a palavra perecerá, mas o que teme o mandamento será galardoado.",
    "14": "A doutrina do sabio é uma fonte de vida para se desviar dos laços da morte.",
    "15": "O bom entendimento dá graça, mas o caminho dos prevaricadores é aspero.",
    "16": "Todo o prudente obra com conhecimento, mas o tolo espraia a sua loucura.",
    "17": "O impio mensageiro cae no mal, mas o embaixador fiel é saude.",
    "18": "Pobreza e affronta virão ao que rejeita a correcção, mas o que guarda a reprehensão será venerado.",
    "19": "O desejo que se cumpre deleita a alma, mas apartar-se do mal é abominavel para os loucos.",
    "20": "O que anda com os sabios, ficará sabio, mas o companheiro dos tolos soffrerá severamente.",
    "21": "O mal perseguirá aos peccadores, mas os justos serão galardoados com bem.",
    "22": "O homem de bem deixa uma herança aos filhos de seus filhos, mas a fazenda do peccador se deposita para o justo.",
    "23": "A lavoura dos pobres dá abundancia de mantimento, mas alguns ha que se consomem por falta de juizo.",
    "24": "O que retem a sua vara aborrece a seu filho, mas o que o ama madruga a castigal-o.",
    "25": "O justo come até fartar-se a sua alma, mas o ventre dos impios terá necessidade."
  },
  "14": {
    "1": "Toda a mulher sabia edifica a sua casa: mas a tola a derriba com as suas mãos.",
    "2": "O que anda na sua sinceridade teme ao Senhor, mas o que se desvia de seus caminhos o despreza.",
    "3": "Na bocca do tolo está a vara da soberba, mas os labios dos sabios os conservam.",
    "4": "Não havendo bois, a mangedoura está limpa, mas pela força do boi ha abundancia de colheitas.",
    "5": "A testemunha verdadeira não mentirá, mas a testemunha falsa se desboca em mentiras.",
    "6": "O escarnecedor busca sabedoria, e nenhuma acha, mas para o prudente o conhecimento é facil.",
    "7": "Vae-te de diante do homem insensato, porque n'elle não divisarás os labios do conhecimento.",
    "8": "A sabedoria do prudente é entender o seu caminho, mas a estulticia dos tolos é engano.",
    "9": "Os loucos zombam do peccado, mas entre os rectos ha benevolencia.",
    "10": "O coração conhece a sua propria amargura, e o estranho não se entremetterá na sua alegria.",
    "11": "A casa dos impios se desfará, mas a tenda dos rectos florescerá.",
    "12": "Ha caminho que ao homem parece direito, mas o fim d'elle são os caminhos da morte.",
    "13": "Até no riso terá dôr o coração, e o fim da alegria é tristeza.",
    "14": "Dos seus caminhos se fartará o que declina no coração, mas o homem bom se fartará de si mesmo.",
    "15": "O simples dá credito a cada palavra, mas o prudente attenta para os seus passos.",
    "16": "O sabio teme, e desvia-se do mal, mas o tolo se encoleriza, e dá-se por seguro.",
    "17": "O que presto se indigna, fará doidices, e o homem de más imaginações será aborrecido.",
    "18": "Os simplices herdarão a estulticia, mas os prudentes se coroarão de conhecimento.",
    "19": "Os máus se inclinaram diante dos bons, e os impios diante das portas do justo.",
    "20": "O pobre é aborrecido até do companheiro, porém os amigos dos ricos são muitos.",
    "21": "O que despreza ao seu companheiro pecca, mas o que se compadece dos humildes é bemaventurado.",
    "22": "Porventura não erram os que obram o mal? mas beneficencia e fidelidade serão para os que obram o bem.",
    "23": "Em todo o trabalho proveito ha, mas a palavra dos labios só encaminha á pobreza.",
    "24": "A corôa dos sabios é a sua riqueza, a estulticia dos tolos é só estulticia.",
    "25": "A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador.",
    "26": "No temor do Senhor ha firme confiança, e elle será um refugio para seus filhos.",
    "27": "O temor do Senhor é uma fonte de vida, para se desviarem dos laços da morte.",
    "28": "Na multidão do povo está a magnificencia do rei, mas na falta do povo a perturbação do principe.",
    "29": "O longanimo é grande em entendimento, mas o que é de espirito impaciente assignala a sua loucura.",
    "30": "O coração com saude é a vida da carne, mas a inveja é a podridão dos ossos.",
    "31": "O que opprime ao pobre insulta áquelle que o creou, mas o que se compadece do necessitado o honra.",
    "32": "Pela sua malicia será lançado fóra o impio, mas o justo até na sua morte tem confiança.",
    "33": "No coração do prudente repousa a sabedoria, mas o que ha no interior dos tolos se conhece.",
    "34": "A justiça exalta ao povo, mas o peccado é o opprobrio das nações.",
    "35": "O Rei tem seu contentamento no servo prudente, mas sobre o que envergonha cairá o seu furor."
  },
  "15": {
    "1": "A resposta branda desvia o furor, mas a palavra de dôr suscita a ira.",
    "2": "A lingua dos sabios adorna a sabedoria, mas a bocca dos tolos derrama a estulticia.",
    "3": "Os olhos do Senhor estão em todo o logar, contemplando os maus e os bons.",
    "4": "A medicina da lingua é arvore de vida, mas a perversidade n'ella quebranta o espirito.",
    "5": "O tolo despreza a correcção de seu pae, mas o que observa a reprehensão prudentemente se haverá.",
    "6": "Na casa do justo ha um grande thesouro, mas nos fructos do impio ha perturbação.",
    "7": "Os labios dos sabios derramarão o conhecimento, mas o coração dos tolos não fará assim.",
    "8": "O sacrificio dos impios é abominavel ao Senhor, mas a oração dos rectos é o seu contentamento.",
    "9": "O caminho do impio é abominavel ao Senhor, mas ao que segue a justiça amará.",
    "10": "Correcção molesta ha para o que deixa a vereda, e o que aborrece a reprehensão morrerá.",
    "11": "O inferno e a perdição estão perante o Senhor: quanto mais os corações dos filhos dos homens?",
    "12": "Não ama o escarnecedor aquelle que o reprehende, nem se chegará aos sabios.",
    "13": "O coração alegre aformosea o rosto, mas pela dôr do coração o espirito se abate.",
    "14": "O coração entendido buscará o conhecimento, mas a bocca dos tolos se apascentará de estulticia.",
    "15": "Todos os dias do opprimido são maus, mas o coração alegre é um banquete continuo.",
    "16": "Melhor é o pouco com o temor do Senhor, do que um grande thesouro, onde ha inquietação.",
    "17": "Melhor é a comida de hortaliça, onde ha amor, do que o boi cevado, e com elle o odio.",
    "18": "O homem iracundo suscita contendas, mas o longanimo apaziguará a lucta.",
    "19": "O caminho do preguiçoso é como a sebe d'espinhos, mas a vereda dos rectos está bem egualada.",
    "20": "O filho sabio alegrará a seu pae, mas o homem insensato despreza a sua mãe.",
    "21": "A estulticia é alegria para o que carece d'entendimento, mas o homem entendido anda rectamente.",
    "22": "Os pensamentos se dissipam, quando não ha conselho, mas com a multidão de conselheiros se confirmarão.",
    "23": "O homem se alegra na resposta da sua bocca, e a palavra a seu tempo quão boa é!",
    "24": "Para o entendido, o caminho da vida vae para cima, para que se desvie do inferno de baixo.",
    "25": "O Senhor arrancará a casa dos soberbos, mas estabelecerá o termo da viuva.",
    "26": "Abominaveis são ao Senhor os pensamentos do mau, mas as palavras dos limpos são apraziveis.",
    "27": "O que exercita avareza perturba a sua casa, mas o que aborrece presentes viverá.",
    "28": "O coração do justo medita o que ha de responder, mas a bocca dos impios derrama em abundancia coisas más.",
    "29": "Longe está o Senhor dos impios, mas escutará a oração dos justos.",
    "30": "A luz dos olhos alegra o coração, a boa fama engorda os ossos.",
    "31": "Os ouvidos que escutam a reprehensão da vida no meio dos sabios farão a sua morada.",
    "32": "O que rejeita a correcção menospreza a sua alma, mas o que escuta a reprehensão adquire entendimento.",
    "33": "O temor do Senhor é a correcção da sabedoria, e diante da honra vae a humildade."
  },
  "16": {
    "1": "Do homem são as preparações do coração, mas do Senhor a resposta da bocca.",
    "2": "Todos os caminhos do homem são limpos aos seus olhos, mas o Senhor pesa os espiritos.",
    "3": "Confia do Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
    "4": "O Senhor fez todas as coisas para si, para os seus proprios fins, e até ao impio para o dia do mal.",
    "5": "Abominação é ao Senhor todo o altivo de coração: ainda que elle junte mão á mão, não será innocente",
    "6": "Pela misericordia e pela fidelidade se expia a iniquidade, e pelo temor do Senhor os homens se desviam do mal.",
    "7": "Sendo os caminhos do homem agradaveis ao Senhor, até a seus inimigos faz que tenham paz com elle.",
    "8": "Melhor é o pouco com justiça, do que a abundancia de colheita com injustiça.",
    "9": "O coração do homem considera o seu caminho, mas o Senhor lhe dirige os passos.",
    "10": "Adivinhação se acha nos labios do rei: em juizo não prevaricará a sua bocca.",
    "11": "O peso e a balança justa são do Senhor: obra sua são todos os pesos da bolsa.",
    "12": "Abominação é para os reis obrarem impiedade, porque com justiça se estabelece o throno.",
    "13": "Os labios de justiça são o contentamento dos reis, e elles amarão ao que falla coisas rectas.",
    "14": "O furor do rei é como uns mensageiros da morte, mas o homem sabio o apaziguará.",
    "15": "Na luz do rosto do rei está a vida, e a sua benevolencia é como a nuvem da chuva serodia.",
    "16": "Quanto melhor é adquirir a sabedoria do que o oiro! e quanto mais excellente adquirir a prudencia do que a prata!",
    "17": "A carreira dos rectos é desviar-se do mal; o que guarda a sua alma conserva o seu caminho.",
    "18": "A soberba precede a ruina, e a altivez do espirito precede a quéda.",
    "19": "Melhor é ser humilde d'espirito com os mansos, do que repartir o despojo com os soberbos.",
    "20": "O que attenta prudentemente para a palavra achará o bem, e o que confia no Senhor será bemaventurado.",
    "21": "O sabio de coração será chamado prudente, e a doçura dos labios augmentará o ensino.",
    "22": "O entendimento, para aquelles que o possuem, é uma fonte de vida, mas a instrucção dos tolos é a sua estulticia.",
    "23": "O coração do sabio instrue a sua bocca, e sobre os seus labios augmentará a doutrina.",
    "24": "Favo de mel são as palavras suaves, doces para a alma, e saude para os ossos.",
    "25": "Ha caminho, que parece direito ao homem, mas o seu fim são os caminhos da morte.",
    "26": "O trabalhador trabalha para si mesmo, porque a sua bocca o insta.",
    "27": "O homem de Belial cava o mal, e nos seus labios se acha como um fogo ardente.",
    "28": "O homem perverso levanta a contenda, e o murmurador separa os maiores amigos.",
    "29": "O homem violento persuade ao seu companheiro, e o guia por caminho não bom.",
    "30": "Fecha os olhos para imaginar perversidades; mordendo os labios, effectua o mal.",
    "31": "Corôa de honra são as cãs, achando-se ellas no caminho de justiça.",
    "32": "Melhor é o longanimo do que o valente, e o que governa o seu espirito do que o que toma uma cidade.",
    "33": "A sorte se lança no regaço, mas do Senhor procede toda a sua disposição."
  },
  "17": {
    "1": "Melhor é um bocado secco, e com elle a tranquillidade, do que a casa cheia de victimas, com contenda.",
    "2": "O servo prudente dominará sobre o filho que faz envergonhar; e entre os irmãos repartirá a herança.",
    "3": "O crisol é para a prata, e o forno para o oiro; mas o Senhor prova os corações.",
    "4": "O malfazejo attenta para o labio iniquo: o mentiroso inclina os ouvidos á lingua maligna.",
    "5": "O que escarnece do pobre insulta ao que o creou: o que se alegra da calamidade não ficará innocente.",
    "6": "Corôa dos velhos são os filhos dos filhos; e a gloria dos filhos são seus paes.",
    "7": "Não convem ao tolo o labio excellente: quanto menos ao principe o labio mentiroso.",
    "8": "Pedra preciosa é o presente aos olhos dos que o recebem; para onde quer que se volver, servirá de proveito.",
    "9": "O que encobre a transgressão busca a amizade, mas o que renova a coisa, separa os maiores amigos.",
    "10": "Mais profundamente entra a reprehensão no prudente, do que cem açoites no tolo.",
    "11": "Na verdade o rebelde não busca senão o mal, mas mensageiro cruel se enviará contra elle.",
    "12": "Encontre-se com o homem a ursa roubada dos filhos; mas não o louco na sua estulticia.",
    "13": "Quanto áquelle que torna mal por bem, não se apartará o mal da sua casa.",
    "14": "Como o que solta as aguas, é o principio da contenda, pelo que, antes que sejas envolto, deixa a porfia.",
    "15": "O que justifica ao impio, e condemna ao justo, ambos são abominaveis ao Senhor, tanto um como o outro.",
    "16": "De que serviria o preço na mão do tolo para comprar a sabedoria, visto que não tem entendimento?",
    "17": "Em todo o tempo ama o amigo; e para a angustia nasce o irmão.",
    "18": "O homem falto d'entendimento dá a mão, ficando por fiador diante do seu companheiro.",
    "19": "O que ama a contenda ama a transgressão; o que alça a sua porta busca a ruina.",
    "20": "O perverso de coração nunca achará o bem; e o que tem a lingua dobre virá a cair no mal",
    "21": "O que gera a um tolo para a sua tristeza o faz; e o pae do insensato não se alegrará.",
    "22": "O coração alegre serve de bom remedio, mas o espirito abatido virá a seccar os ossos.",
    "23": "O impio tomará o presente do seio, para perverter as veredas da justiça.",
    "24": "No rosto do entendido se vê a sabedoria, porém os olhos do louco estão nas extremidades da terra.",
    "25": "O filho insensato é tristeza para seu pae, e amargura para a que o pariu.",
    "26": "Não é bom tambem pôr pena ao justo, nem que firam os principes ao que obra justamente.",
    "27": "Retem as suas palavras o que possue o conhecimento, e o homem d'entendimento é de precioso espirito.",
    "28": "Até o tolo, quando se cala, será reputado por sabio; e o que cerrar os seus labios por entendido."
  },
  "18": {
    "1": "Busca coisas desejaveis aquelle que se separa e se entremette em toda a sabedoria.",
    "2": "Não toma prazer o tolo na intelligencia, senão em que se descubra o seu coração.",
    "3": "Vindo o impio, vem tambem o desprezo, e com a vergonha a ignominia.",
    "4": "Aguas profundas são as palavras da bocca do homem, e ribeiro trasbordante é a fonte da sabedoria.",
    "5": "Não é bom ter respeito á pessoa do impio para derribar o justo em juizo.",
    "6": "Os beiços do tolo entram na contenda, e a sua bocca por acoites brada.",
    "7": "A bocca do tolo é a sua propria destruição, e os seus labios um laço para a sua alma.",
    "8": "As palavras do assoprador são como doces bocados; e ellas descem ao intimo do ventre.",
    "9": "Tambem o negligente na sua obra é irmão do desperdiçador.",
    "10": "Torre forte é o nome do Senhor; a elle correrá o justo, e estará em alto retiro.",
    "11": "A fazenda do rico é a cidade da sua fortaleza, e como um muro alto na sua imaginação.",
    "12": "Antes de ser quebrantado eleva-se o coração do homem; e diante da honra vae a humildade.",
    "13": "O que responde antes d'ouvir, estulticia lhe é, e vergonha.",
    "14": "O espirito do homem sosterá a sua enfermidade, mas ao espirito abatido quem levantará?",
    "15": "O coração do entendido adquire o conhecimento, e o ouvido dos sabios busca o conhecimento.",
    "16": "O presente do homem lhe alarga o caminho e o leva diante dos grandes.",
    "17": "O que primeiro começa o seu pleito justo é; porém vem o seu companheiro, e o examina.",
    "18": "A sorte faz cessar os pleitos, e faz separação entre os poderosos.",
    "19": "O irmão offendido é mais difficil de conquistar do que uma cidade forte; e as contendas são como os ferrolhos d'um palacio.",
    "20": "Do fructo da bocca de cada um se fartará o seu ventre: dos renovos dos seus labios se fartará.",
    "21": "A morte e a vida estão no poder da lingua; e aquelle que a ama comerá do seu fructo.",
    "22": "O que acha mulher acha o bem e alcança a benevolencia do Senhor.",
    "23": "O pobre falla com rogos, mas o rico responde com durezas.",
    "24": "O homem que tem amigos haja-se amigavelmente, e ha amigo mais chegado do que um irmão."
  },
  "19": {
    "1": "Melhor é o pobre que anda na sua sinceridade, do que o perverso de labios e tolo:",
    "2": "Assim como ficar a alma sem conhecimento não é bom, e o apressado nos pés pecca.",
    "3": "A estulticia do homem perverterá o seu caminho, e o seu coração se irará contra o Senhor.",
    "4": "As riquezas grangeiam muitos amigos, mas ao pobre o seu proprio amigo o deixa.",
    "5": "A falsa testemunha não ficará innocente, e o que respira mentiras não escapará.",
    "6": "Muitos supplicam a face do principe, e cada um é amigo d'aquelle que dá dadivas.",
    "7": "Todos os irmãos do pobre o aborrecem; quanto mais se alongarão d'elles os seus amigos! corre d'após elles com palavras, que não servem de nada.",
    "8": "O que adquire entendimento ama a sua alma: o que guarda intelligencia achará o bem.",
    "9": "A falsa testemunha não ficará innocente; e o que respira mentiras perecerá.",
    "10": "Ao tolo não está bem o deleite; quanto menos ao servo dominar os principes!",
    "11": "O entendimento do homem retem a sua ira, e a sua gloria é passar sobre a transgressão.",
    "12": "Como o bramido do filho do leão, é a indignação do rei; mas como o orvalho sobre a herva é a sua benevolencia.",
    "13": "Grande miseria é para o pae o filho insensato, e um gotejar continuo as contenções da mulher.",
    "14": "A casa e a fazenda são a herança dos paes; porém do Senhor vem a mulher prudente.",
    "15": "A preguiça faz cair em profundo somno, e a alma enganadora padecerá fome.",
    "16": "O que guardar o mandamento guardará a sua alma; porém o que desprezar os seus caminhos morrerá.",
    "17": "Ao Senhor empresta o que se compadece do pobre, e elle lhe pagará o seu beneficio.",
    "18": "Castiga a teu filho emquanto ha esperança, porém para o matar não alçarás a tua alma",
    "19": "O que é de grande indignação supportará o damno; porque se tu o livrares, ainda terás de tornar a fazel-o.",
    "20": "Ouve o conselho, e recebe a correcção, para que sejas sabio nos teus ultimos dias.",
    "21": "Muitos propositos ha no coração do homem, porém o conselho do Senhor permanecerá.",
    "22": "O desejo do homem é a sua beneficencia; porém o pobre é melhor do que o mentiroso.",
    "23": "O temor do Senhor encaminha para a vida; aquelle que o tem ficará satisfeito, e não o visitará mal nenhum.",
    "24": "O preguiçoso esconde a sua mão no seio; enfada-se de tornal-a á sua bocca.",
    "25": "Fere o escarnecedor, e o simples tomará aviso; reprehende ao entendido, e aprenderá conhecimento.",
    "26": "O que afflige a seu pae, ou afugenta a sua mãe, filho é que traz vergonha e deshonra.",
    "27": "Cessa, filho meu, ouvindo a instrucção, de te desviares das palavras do conhecimento.",
    "28": "A testemunha de Belial escarnece do juizo, e a bocca dos impios engole a iniquidade.",
    "29": "Preparados estão os juizos para os escarnecedores e açoites para as costas dos tolos."
  },
  "20": {
    "1": "O vinho é escarnecedor, a bebida forte alvoraçadora; e todo aquelle que n'elles errar nunca será sabio.",
    "2": "Como o bramido do leão é o terror do rei, o que o provoca a ira pecca contra a sua propria alma.",
    "3": "Honra é do homem desviar-se do pleito, mas todo o tolo se entremette n'elle.",
    "4": "O preguiçoso não lavrará por causa do inverno, pelo que mendigará na sega, porém nada receberá.",
    "5": "Como as aguas profundas é o conselho no coração do homem; mas o homem d'intelligencia o tirará para fóra.",
    "6": "Cada um da multidão dos homens apregoa a sua beneficencia; porém o homem fiel, quem é o que o achará?",
    "7": "O justo anda na sua sinceridade; bemaventurados serão os seus filhos depois d'elle.",
    "8": "Assentando-se o rei no throno do juizo, com os seus olhos dissipa todo o mal.",
    "9": "Quem podéra dizer: Purifiquei o meu coração, limpo estou de meu peccado!",
    "10": "Duas sortes de peso, e duas sortes de medida, são abominação ao Senhor, tanto uma como outra.",
    "11": "Até a creança se dará a conhecer pelas suas acções, se a sua obra será pura e recta",
    "12": "O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos.",
    "13": "Não ames o somno, para que não empobreças; abre os teus olhos, e te fartarás de pão",
    "14": "Nada vale, nada vale, dirá o comprador, mas, indo-se, então se gabará.",
    "15": "Ha oiro e abundancia de rubins, mas os labios do conhecimento são joia preciosa.",
    "16": "Quando alguem fica por fiador do estranho, toma-lhe a sua roupa, e o penhora pela estranha.",
    "17": "Suave é ao homem o pão de mentira, mas depois a sua bocca se encherá de pedrinhas d'areia.",
    "18": "Cada pensamento com conselho se confirma, e com conselhos prudentes faze a guerra.",
    "19": "O que anda murmurando descobre o segredo; pelo que com o que afaga com seus beiços não te entremettas.",
    "20": "O que a seu pae ou a sua mãe amaldiçoar, apagar-se-lhe-ha a sua lampada em trevas negras.",
    "21": "Adquirindo-se apressadamente a herança no principio, o seu fim não será bemdito.",
    "22": "Não digas: Vingar-me-hei do mal: espera pelo Senhor, e elle te livrará.",
    "23": "Duas sortes de peso são abominaveis ao Senhor, e balanças enganosas não são boas.",
    "24": "Os passos do homem são dirigidos pelo Senhor: o homem, pois, como entenderá o seu caminho?",
    "25": "Laço é para o homem engulir o que é sancto; e, feitos os votos, então inquirir.",
    "26": "O rei sabio dissipa os impios e torna sobre elles a roda.",
    "27": "A alma do homem é a lampada do Senhor, que esquadrinha todo o mais intimo do ventre.",
    "28": "Benignidade e verdade guardam ao rei, e com benignidade sustem elle o seu throno.",
    "29": "O ornato dos mancebos é a sua força: e a belleza dos velhos as cãs.",
    "30": "Os vergões das feridas são a purificação dos maus, como tambem as pancadas que penetram até o mais intimo do ventre."
  },
  "21": {
    "1": "Como ribeiros d'aguas, assim é o coração do rei na mão do Senhor; a tudo quanto quer o inclina.",
    "2": "Todo o caminho do homem é recto aos seus olhos, mas o Senhor pondera os corações.",
    "3": "Fazer justiça e juizo é mais acceito ao Senhor do que lhe offerecer sacrificio.",
    "4": "Altivez dos olhos, e inchação de coração, e a lavoura dos impios é peccado.",
    "5": "Os pensamentos do diligente tendem só á abundancia, porém os de todo o apressado tão sómente á pobreza.",
    "6": "Trabalhar por ajuntar thesouro com lingua falsa é uma vaidade impellida d'aquelles que buscam a morte.",
    "7": "As rapinas dos impios os virão a destruir, porquanto recusam fazer a justiça.",
    "8": "O caminho do homem é todo perverso e estranho, porém a obra do puro é recta.",
    "9": "Melhor é morar n'um canto do terraço, do que com a mulher contenciosa, e isso em casa em que mais companhia haja.",
    "10": "A alma do impio deseja o mal: o seu proximo lhe não agrada aos seus olhos.",
    "11": "Castigado o escarnecedor, o simples se torna sabio; e, ensinado o sabio, recebe o conhecimento.",
    "12": "Prudentemente considera o justo a casa do impio, quando Deus transtorna os impios para o mal.",
    "13": "O que tapa o seu ouvido ao clamor do pobre elle tambem clamará e não será ouvido.",
    "14": "O presente que se dá em segredo abate a ira, e a dadiva no seio a grande indignação.",
    "15": "O fazer justiça é alegria para o justo, mas espanto para os que obram a iniquidade.",
    "16": "O homem, que anda errado do caminho do entendimento, na congregação dos mortos repousará.",
    "17": "Necessidade padecerá o que ama a galhofa: o que ama o vinho e o azeite nunca enriquecerá.",
    "18": "O resgate do justo é o impio; o do recto o iniquo.",
    "19": "Melhor é morar n'uma terra deserta do que com a mulher contenciosa e iracunda.",
    "20": "Thesouro desejavel e azeite ha na casa do sabio, mas o homem insensato o devora.",
    "21": "O que segue a justiça e a beneficencia achará a vida, a justiça e a honra.",
    "22": "Á cidade dos fortes sobe o sabio, e derruba a força da sua confiança.",
    "23": "O que guarda a sua bocca e a sua lingua, guarda das angustias a sua alma.",
    "24": "O soberbo e presumido, zombador é seu nome: trata com indignação e soberba.",
    "25": "O desejo do preguiçoso o mata, porque as suas mãos recusam trabalhar.",
    "26": "Todo o dia deseja coisas de cubiçar, mas o justo dá, e nada retem.",
    "27": "O sacrificio dos impios é abominação: quanto mais offerecendo-o com intenção maligna?",
    "28": "A testemunha mentirosa perecerá, porém o homem que ouve com constancia fallará.",
    "29": "O homem impio endurece o seu rosto, mas o recto considera o seu caminho.",
    "30": "Não ha sabedoria, nem intelligencia, nem conselho contra o Senhor.",
    "31": "O cavallo prepara-se para o dia da batalha, porém do Senhor vem a victoria."
  },
  "22": {
    "1": "Mais digno de ser escolhido é o bom nome do que as muitas riquezas; e a graça é melhor do que a riqueza e o oiro.",
    "2": "O rico e o pobre se encontraram: a todos os fez o Senhor.",
    "3": "O avisado vê o mal, e esconde-se; mas os simples passam, e pagam a pena.",
    "4": "O galardão da humildade com o temor do Senhor são riquezas, a honra e a vida.",
    "5": "Espinhos e laços ha no caminho do perverso: o que guarda a sua alma retira-se para longe d'elle.",
    "6": "Instrue ao menino conforme o seu caminho; e até quando envelhecer não se desviará d'elle.",
    "7": "O rico domina sobre os pobres, e o que toma emprestado servo é do que empresta.",
    "8": "O que semear a perversidade segará males; e a vara da sua indignação se acabará.",
    "9": "O que é de bons olhos será abençoado, porque deu do seu pão ao pobre.",
    "10": "Lança fóra ao escarnecedor, e se irá a contenda; e cessará o pleito e a vergonha.",
    "11": "O que ama a pureza do coração, e tem graça nos seus labios, seu amigo será o rei",
    "12": "Os olhos do Senhor conservam o conhecimento, mas as palavras do iniquo transtornará.",
    "13": "Diz o preguiçoso: Um leão está lá fóra; serei morto no meio das ruas",
    "14": "Cova profunda é a bocca das mulheres estranhas; aquelle contra quem o Senhor se irar, cairá n'ella.",
    "15": "A estulticia está ligada no coração do menino, mas a vara da correcção a afugentará d'elle.",
    "16": "O que opprime ao pobre para se engrandecer a si, ou o que dá ao rico, certamente empobrecerá.",
    "17": "Inclina a tua orelha, e ouve as palavras dos sabios, e applica o teu coração á minha sciencia.",
    "18": "Porque é coisa suave, se as guardares nas tuas entranhas, se applicares todas ellas aos teus labios.",
    "19": "Para que a tua confiança esteja no Senhor: a ti t'as faço saber hoje; tu tambem a outros as faze saber.",
    "20": "Porventura não te escrevi excellentes coisas, ácerca de todo o conselho e conhecimento?",
    "21": "Para fazer-te saber a certeza das palavras da verdade, para que possas responder palavras de verdade aos que te enviarem.",
    "22": "Não roubes ao pobre, porque é pobre, nem atropelles na porta ao afflicto.",
    "23": "Porque o Senhor defenderá a sua causa em juizo, e aos que os roubam lhes roubará a alma.",
    "24": "Não acompanhes com o iracundo, nem andes com o homem colerico.",
    "25": "Para que não aprendas as suas veredas, e tomes um laço para a tua alma.",
    "26": "Não estejas entre os que dão a mão, e entre os que ficam por fiadores de dividas.",
    "27": "Se não tens com que pagar, porque tirariam a tua cama de debaixo de ti?",
    "28": "Não removas os limites antigos que fizeram teus paes.",
    "29": "Viste a um homem ligeiro na sua obra? perante reis será posto: não será posto perante os de baixa sorte."
  },
  "23": {
    "1": "Quando te assentares a comer com um governador, attenta bem para o que se te poz diante,",
    "2": "E põe uma faca á tua garganta, se és homem de grande appetite.",
    "3": "Não cubices os seus manjares gostosos, porque são pão de mentiras.",
    "4": "Não te cances para enriqueceres; dá de mão á tua prudencia.",
    "5": "Porventura fitarás os teus olhos n'aquillo que não é nada? porque certamente se fará azas e voará ao céu como a aguia",
    "6": "Não comas o pão d'aquelle que tem o olho maligno, nem cubices os seus manjares gostosos.",
    "7": "Porque, como imaginou na sua alma, te dirá: Come e bebe; porém o seu coração não estará comtigo.",
    "8": "Vomitarias o bocado que comeste, e perderias as tuas suaves palavras.",
    "9": "Não falles aos ouvidos do tolo, porque desprezará a sabedoria das tuas palavras.",
    "10": "Não removas os limites antigos, nem entres nas herdades dos orphãos,",
    "11": "Porque o seu redemptor é o Forte, que pleiteará a sua causa contra ti.",
    "12": "Applica á disciplina o teu coração, e os teus ouvidos ás palavras do conhecimento.",
    "13": "Não retires a disciplina da creança, quando a fustigares com a vara; nem por isso morrerá.",
    "14": "Tu a fustigarás com a vara, e livrarás a sua alma do inferno.",
    "15": "Filho meu, se o teu coração fôr sabio, alegrar-se-ha o meu coração, sim, o meu proprio,",
    "16": "E exultarão os meus rins, quando os teus labios fallarem coisas rectas.",
    "17": "Não inveje aos peccadores o teu coração; antes sê no temor do Senhor todo o dia",
    "18": "Porque devéras ha um bom fim: não será cortada a tua expectação.",
    "19": "Ouve tu, filho meu, e sê sabio, e dirige no caminho o teu coração.",
    "20": "Não estejas entre os beberrões de vinho, nem entre os comilões de carne.",
    "21": "Porque o beberrão e o comilão empobrecerão; e a somnolencia faz trazer os vestidos rotos.",
    "22": "Ouve a teu pae, que te gerou, e não desprezes a tua mãe, quando vier a envelhecer.",
    "23": "Compra a verdade, e não a vendas: a sabedoria, e a disciplina, e a prudencia.",
    "24": "Grandemente se regozijará o pae do justo, e o que gerar a um sabio se alegrará n'elle.",
    "25": "Alegrem-se teu pae e tua mãe, e regozije-se a que te gerou.",
    "26": "Dá-me, filho meu, o teu coração, e os teus olhos observem os meus caminhos.",
    "27": "Porque cova profunda é a prostituta, e poço estreito a estranha.",
    "28": "Tambem ella, como um salteador, se põe a espreitar, e multiplica entre os homens os iniquos.",
    "29": "Para quem são os ais? para quem os pezares? para quem as pelejas? para quem as queixas? para quem as feridas sem causa? e para quem os olhos vermelhos?",
    "30": "Para os que se demoram perto do vinho, para os que andam buscando bebida misturada.",
    "31": "Não olhes para o vinho quando se mostra vermelho, quando resplandece no copo e se escoa suavemente.",
    "32": "No seu fim morderá como a cobra, e como o basilisco picará.",
    "33": "Os teus olhos olharão para as mulheres estranhas, e o teu coração fallará perversidades.",
    "34": "E serás como o que dorme no meio do mar, e como o que dorme no topo do mastro.",
    "35": "E dirás: Espancaram-me, e não me doeu; maçaram-me, e não o senti; quando virei a despertar? ainda tornarei a buscal-a outra vez"
  },
  "24": {
    "1": "Não tenhas inveja dos homens malignos, nem desejes estar com elles,",
    "2": "Porque o seu coração medita a rapina, e os seus labios fallam a malicia.",
    "3": "Com a sabedoria se edifica a casa, e com a intelligencia se estabelece:",
    "4": "E pelo conhecimento se encherão as camaras de todas as substancias preciosas e deleitaveis.",
    "5": "E o varão sabio é forte, e o varão de conhecimento consolida a força.",
    "6": "Porque com conselhos prudentes tu farás a guerra; e ha victoria na multidão dos conselheiros.",
    "7": "É demasiadamente alta para o tolo toda a sabedoria; na porta não abrirá a sua bocca.",
    "8": "A'quelle que cuida em fazer mal mestre de maus intentos o chamarão.",
    "9": "O pensamento do tolo é peccado, e é abominavel aos homens o escarnecedor.",
    "10": "Se te mostrares frouxo no dia da angustia, a tua força será estreita.",
    "11": "Livra aos que estão tomados para a morte, e aos que levam para matança, se os poderes retirar.",
    "12": "Se disseres: Eis que o não sabemos: porventura aquelle que pondera os corações não o entenderá? e aquelle que attenta para a tua alma não o saberá? porque pagará ao homem conforme a sua obra.",
    "13": "Come mel, meu filho, porque é bom, e o favo de mel é doce ao teu paladar.",
    "14": "Tal será o conhecimento da sabedoria para a tua alma: se a achares, haverá para ti galardão, e não será cortada a tua expectação.",
    "15": "Não espies a habitação do justo, ó impio, nem assoles a sua camara.",
    "16": "Porque sete vezes cairá o justo, e se levantará; mas os impios tropeçarão no mal",
    "17": "Quando cair o teu inimigo, não te alegres, nem quando tropeçar se regozije o teu coração.",
    "18": "Para que o Senhor o não veja, e seja mau aos seus olhos, e desvie d'elle a sua ira.",
    "19": "Não te indignes ácerca dos malfeitores, nem tenhas inveja dos impios,",
    "20": "Porque o maligno não terá galardão, e a lampada dos impios se apagará.",
    "21": "Teme ao Senhor, filho meu, e ao rei, e não te entremettas com os que buscam mudança.",
    "22": "Porque de repente se levantará a sua perdição, e a ruina d'elles ambos quem a sabe?",
    "23": "Tambem estes são proverbios dos sabios: Ter respeito a pessoas no juizo não é bom.",
    "24": "O que disser ao impio: Justo és: os povos o amaldiçoarão, as nações o detestarão.",
    "25": "Mas para os que o reprehenderem haverá delicias, e sobre elles virá a benção do bem",
    "26": "Beijados serão os labios do que responde com palavras rectas.",
    "27": "Prepara de fóra a tua obra, e apparelha-a no campo, e então edifica a tua casa.",
    "28": "Não sejas testemunha sem causa contra o teu proximo; porque enganarias com os teus beiços?",
    "29": "Não digas: Como elle me fez a mim, assim o farei eu a elle: pagarei a cada um segundo a sua obra.",
    "30": "Passei pelo campo do preguiçoso, e junto á vinha do homem falto de entendimento;",
    "31": "E eis que toda estava cheia de cardos, e a sua superficie coberta d'ortigas, e a sua parede de pedra estava derribada.",
    "32": "O que tendo eu visto, o tomei no coração, e, vendo-o, recebi instrucção.",
    "33": "Um pouco de somno, adormecendo um pouco; encruzando as mãos outro pouco, para estar deitado.",
    "34": "Assim te sobrevirá a tua pobreza como um caminhante, e a tua necessidade como um homem armado."
  },
  "25": {
    "1": "Tambem estes são proverbios de Salomão, os quaes transcreveram os homens d'Ezequias, rei de Judah.",
    "2": "A gloria de Deus é encobrir o negocio; mas a gloria dos reis esquadrinhar o negocio.",
    "3": "Para a altura dos céus, e para a profundeza da terra, e para o coração dos reis, não ha investigação.",
    "4": "Tira da prata as escorias, e sairá vaso para o fundidor.",
    "5": "Tira o impio da presença do rei, e o seu throno se affirmará na justiça.",
    "6": "Não te glories na presença do rei, nem te ponhas no logar dos grandes;",
    "7": "Porque melhor é que te digam: Sobe aqui; do que seres humilhado diante do principe que já viram os teus olhos.",
    "8": "Não saias depressa a litigar, para que depois ao fim não saibas que fazer, podendo-te confundir o teu proximo.",
    "9": "Pleiteia o teu pleito com o teu proximo, e não descubras o segredo d'ontro:",
    "10": "Para que não te deshonre o que o ouvir, e a tua infamia se não aparte de ti.",
    "11": "Como maçãs d'oiro em salvas de prata, assim é a palavra dita a seu tempo.",
    "12": "Como pendentes d'oiro e gargantilhas d'oiro fino, assim é o sabio reprehensor para o ouvido ouvinte.",
    "13": "Como frieza de neve no tempo da sega, assim é o mensageiro fiel para com os que o enviam; porque recreia a alma de seu senhor.",
    "14": "Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba falsamente de dadivas.",
    "15": "Pela longanimidade se persuade o principe, e a lingua branda quebranta os ossos.",
    "16": "Achaste mel? come o que te basta; para que porventura não te fartes d'elle, e o venhas a vomitar.",
    "17": "Retira o teu pé da casa do teu proximo; para que se não enfade de ti, e te aborreça.",
    "18": "Martello, e espada, e frecha aguda é o homem que diz falso testemunho contra o seu proximo.",
    "19": "Como dente quebrado, e pé desengonçado, é a confiança no desleal, no tempo da angustia.",
    "20": "O que canta canções ao coração afflicto é como aquelle que despe o vestido n'um dia de frio, e como vinagre sobre salitre.",
    "21": "Se o que te aborrece tiver fome, dá-lhe pão para comer; e se tiver sêde, dá-lhe agua para beber;",
    "22": "Porque assim brazas lhe amontoarás sobre a cabeça; e o Senhor t'o pagará.",
    "23": "O vento norte afugenta a chuva, e a face irada a lingua fingida.",
    "24": "Melhor é morar n'um canto do terraço, do que com a mulher contenciosa, e isso em casa em que mais companhia haja.",
    "25": "Como agua fria á alma cançada, taes são as boas novas de terra remota.",
    "26": "Como fonte turva, e manancial corrupto, assim é o justo que cae diante do impio.",
    "27": "Comer muito mel não é bom; assim a pesquiza da propria gloria não é gloria.",
    "28": "Como a cidade derribada, sem muro, assim é o homem que não pode conter o seu espirito."
  },
  "26": {
    "1": "Como a neve no verão, e como a chuva na sega, assim não convem ao louco a honra.",
    "2": "Como ao passaro o vaguear, como á andorinha o voar, assim a maldição sem causa não virá.",
    "3": "O açoite para o cavallo, o freio para o jumento, e a vara para as costas dos tolos.",
    "4": "Não respondas ao tolo segundo a sua estulticia; para que tambem te não faças similhante a elle.",
    "5": "Responde ao tolo segundo a sua estulticia; para que não seja sabio aos seus olhos.",
    "6": "Os pés corta, e o damno bebe, quem manda mensagens pela mão d'um tolo.",
    "7": "Como as pernas do côxo, que pendem frouxas, assim é o proverbio na bocca dos tolos.",
    "8": "Como o que ata a pedra preciosa na funda, assim é aquelle que dá honra ao tolo.",
    "9": "Como o espinho que entra na mão do bebado, assim é o proverbio na bocca dos tolos.",
    "10": "Os grandes molestam a todos, e alugam os tolos e transgressores.",
    "11": "Como o cão que torna ao seu vomito, assim é o tolo que reitera a sua estulticia.",
    "12": "Tens visto a um homem que é sabio a seus proprios olhos? maior esperança ha do tolo do que d'elle.",
    "13": "Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas",
    "14": "Como a porta se revolve nos seus gonzos, assim o preguiçoso na sua cama.",
    "15": "O preguiçoso esconde a sua mão no seio: enfada-se de tornal-a á sua bocca.",
    "16": "Mais sabio é o preguiçoso a seus olhos do que sete homens que bem respondem.",
    "17": "O que, passando, se entremette em pleito alheio é como aquelle que toma um cão pelas orelhas.",
    "18": "Como o louco que lança de si faiscas, frechas, e mortandades,",
    "19": "Assim é o homem que engana o seu proximo, e diz: Não o fiz eu por brincar?",
    "20": "Sem lenha, o fogo se apagará; e, não havendo murmurador, cessará a contenda.",
    "21": "Como o carvão é para as brazas, e a lenha para o fogo, assim é o homem contencioso para accender rixas.",
    "22": "As palavras do murmurador são como as palavras do espancado, e ellas descem ao intimo do ventre.",
    "23": "Como o caco coberto d'escorias de prata, assim são os labios ardentes com o coração maligno.",
    "24": "Aquelle que aborrece se contrafaz pelos seus beiços, mas no seu interior encobre o engano.",
    "25": "Quando te supplicar com a sua voz, não te fies n'elle, porque sete abominações ha no seu coração.",
    "26": "Cujo odio se encobre com engano; a sua malicia se descobrirá na congregação.",
    "27": "O que cava uma cova n'ella cairá; e o que revolve a pedra esta sobre elle tornará.",
    "28": "A lingua falsa aborrece aos que ella afflige, e a bocca lubrica obra a ruina."
  },
  "27": {
    "1": "Não presumas do dia d'ámanhã, porque não sabes o que parirá o dia.",
    "2": "Louve-te o estranho, e não a tua bocca, o estrangeiro e não os teus labios.",
    "3": "Pesada é a pedra, e a areia é carregada; porém a ira do insensato é mais pesada do que ellas ambas.",
    "4": "Cruel é o furor e a impetuosa ira, mas quem parará perante a inveja?",
    "5": "Melhor é a reprehensão aberta do que o amor encoberto.",
    "6": "Fieis são as feridas feitas pelo que ama, mas os beijos do que aborrece são enganosos.",
    "7": "A alma farta piza o favo de mel, mas á alma faminta todo o amargo é doce.",
    "8": "Qual é a ave que vagueia do seu ninho, tal é o homem que anda vagueando do seu logar.",
    "9": "O oleo e o perfume alegram o coração: assim a doença do amigo d'alguem com o conselho cordial.",
    "10": "Não deixes a teu amigo, nem ao amigo de teu pae, nem entres na casa de teu irmão no dia da tua adversidade: melhor é o visinho de perto do que o irmão ao longe.",
    "11": "Sê sabio, filho meu, e alegra o meu coração; para que tenha alguma coisa que responder áquelle que me desprezar.",
    "12": "O avisado vê o mal, e esconde-se; mas os simples passam e pagam a pena.",
    "13": "Quando alguem fica por fiador do estranho, toma-lhe tu a sua roupa; e o penhora pela estranha.",
    "14": "O que bemdiz ao seu amigo em alta voz, madrugando pela manhã, por maldição se lhe contará.",
    "15": "O gotejar continuo no dia de grande chuva, e a mulher contenciosa, uma e outra são similhantes.",
    "16": "Todos os que a esconderem esconderão o vento: e o oleo da sua dextra clama.",
    "17": "Como o ferro com o ferro se aguça, assim o homem aguça o rosto do seu amigo.",
    "18": "O que guarda a figueira comerá do seu fructo; e o que attenta para seu senhor, será honrado.",
    "19": "Como na agua o rosto corresponde ao rosto, assim o coração do homem ao homem.",
    "20": "Como o inferno e a perdição nunca se fartam, assim os olhos do homem nunca se fartam.",
    "21": "Como o crisol é para a prata, e o forno para o oiro, assim se prova o homem pelos louvores.",
    "22": "Ainda quando pizares o tolo com uma mão de gral entre grãos de cevada pilada, não se irá d'elle a sua estulticia.",
    "23": "Procura conhecer o estado das tuas ovelhas: põe o teu coração sobre o gado.",
    "24": "Porque o thesouro não dura para sempre: ou durará a corôa de geração em geração?",
    "25": "Quando se mostrar a herva, e apparecerem os renovos, então ajunta as hervas dos montes.",
    "26": "Os cordeiros serão para te vestires, e os bodes para o preço do campo.",
    "27": "E a abastança do leite das cabras para o teu sustento, para sustento da tua casa, e para sustento das tuas creadas."
  },
  "28": {
    "1": "Fogem os impios, sem que ninguem os persiga; mas qualquer justo está confiado como o filho do leão.",
    "2": "Pela transgressão da terra são muitos os seus principes, mas por homens prudentes e entendidos a sua continuação será prolongada.",
    "3": "O homem pobre que opprime aos pobres é como chuva impetuosa, com que ha falta de pão.",
    "4": "Os que deixam a lei louvam o impio; porém os que guardam a lei pelejam contra elles.",
    "5": "Os homens maus não entendem o juizo, mas os que buscam ao Senhor entendem tudo.",
    "6": "Melhor é o pobre que anda na sua sinceridade do que o perverso de caminhos, ainda que seja rico.",
    "7": "O que guarda a lei é filho entendido, mas o companheiro dos comilões envergonha a seu pae.",
    "8": "O que augmenta a sua fazenda com usura e onzena, o ajunta para o que se compadece do pobre.",
    "9": "O que desvia os seus ouvidos d'ouvir a lei até a sua oração será abominavel.",
    "10": "O que faz com que os rectos errem n'um mau caminho elle mesmo cairá na sua cova: mas os bons herdarão o bem.",
    "11": "O homem rico é sabio aos seus proprios olhos, mas o pobre que é entendido o esquadrinha.",
    "12": "Quando os justos exultam, grande é a gloria; mas quando os impios sobem, os homens se andam escondendo.",
    "13": "O que encobre as suas transgressões nunca prosperará, mas o que as confessa e deixa alcançará misericordia.",
    "14": "Bemaventurado o homem que continuamente teme: mas o que endurece o seu coração virá a cair no mal.",
    "15": "Como leão bramante, e urso faminto, assim é o impio que domina sobre um povo pobre.",
    "16": "O principe falto d'intelligencia tambem multiplica as oppressões, mas o que aborrece a avareza prolongará os seus dias.",
    "17": "O homem carregado do sangue de qualquer pessoa fugirá até á cova: ninguem o retenha.",
    "18": "O que anda sinceramente salvar-se-ha, mas o perverso em seus caminhos cairá logo.",
    "19": "O que lavrar a sua terra virá a fartar-se de pão, mas o que segue a ociosos se fartará de pobreza.",
    "20": "O homem fiel abundará em bençãos, mas o que se apressa a enriquecer não será innocente.",
    "21": "Ter respeito á apparencia de pessoas não é bom, porque até por um bocado de pão prevaricará o homem",
    "22": "O que se apressa a enriquecer é homem de mau olho, porém não sabe que ha de vir sobre elle a pobreza.",
    "23": "O que reprehende ao homem depois achará mais favor do que aquelle que lisongeia com a lingua.",
    "24": "O que rouba a seu pae, ou a sua mãe, e diz: Não ha transgressão; companheiro é do homem dissipador.",
    "25": "O altivo d'animo levanta contendas, mas o que confia no Senhor engordará.",
    "26": "O que confia no seu coração é insensato, mas o que anda em sabedoria elle escapará.",
    "27": "O que dá ao pobre não terá necessidade, mas o que esconde os seus olhos terá muitas maldições.",
    "28": "Quando os impios se elevam, os homens se andam escondendo, mas quando perecem, os justos se multiplicam."
  },
  "29": {
    "1": "O homem que muitas vezes reprehendido endurece a cerviz de repente será quebrantado sem que haja cura.",
    "2": "Quando os justos se engrandecem, o povo se alegra, mas quando o impio domina o povo suspira.",
    "3": "O homem que ama a sabedoria alegra a seu pae, mas o companheiro de prostitutas desperdiça a fazenda.",
    "4": "O rei com juizo sustem a terra, mas o amigo de peitas a transtorna.",
    "5": "O homem que lisongeia a seu proximo, arma uma rede aos seus passos.",
    "6": "Na transgressão do homem mau ha laço, mas o justo jubila e se alegra.",
    "7": "Informa-se o justo da causa dos pobres, mas o impio não comprehende o conhecimento.",
    "8": "Os homens escarnecedores abrazam a cidade, mas os sabios desviam a ira.",
    "9": "O homem sabio que pleiteia com o tolo, quer se turbe quer se ria, não terá descanço.",
    "10": "Os homens sanguinolentos aborrecem ao sincero, mas os rectos procuram o seu bem.",
    "11": "Todo o seu espirito profere o tolo, mas o sabio o encobre e reprime.",
    "12": "O governador que dá attenção ás palavras mentirosas, achará que todos os seus servos são impios.",
    "13": "O pobre e o usurario se encontram, e o Senhor allumia os olhos d'ambos.",
    "14": "O rei, que julga os pobres conforme a verdade, firmará o seu throno para sempre.",
    "15": "A vara e a reprehensão dão sabedoria, mas o rapaz entregue a si mesmo envergonha a sua mãe.",
    "16": "Quando os impios se multiplicam, multiplicam-se as transgressões, mas os justos verão a sua quéda.",
    "17": "Castiga a teu filho, e te fará descançar; e dará delicias á tua alma.",
    "18": "Não havendo prophecia, o povo fica dissoluto; porém o que guarda a lei esse é bemaventurado:",
    "19": "O servo se não emendará com palavras, porque, ainda que te entenda, todavia não responderá.",
    "20": "Tens visto um homem arremessado nas suas palavras? maior esperança ha d'um tolo do que d'elle.",
    "21": "Quando alguem cria delicadamente o seu servo desde a mocidade, por derradeiro quererá ser seu filho.",
    "22": "O homem iracundo levanta contendas; e o furioso multiplica as transgressões.",
    "23": "A soberba do homem o abaterá, mas o humilde d'espirito reterá a gloria.",
    "24": "O que tem parte com o ladrão aborrece a sua propria alma: ouve maldições, e não o denuncia.",
    "25": "O temor do homem armará laços, mas o que confia no Senhor será posto em alto retiro.",
    "26": "Muitos buscam a face do principe, mas o juizo de cada um vem do Senhor.",
    "27": "Abominação é para os justos o homem iniquo, mas abominação é para o impio o de rectos caminhos."
  },
  "30": {
    "1": "Palavras d'Agur, filho de Jake, a prophecia: disse este varão a Ithiel; a Ithiel e a Ucal:",
    "2": "Na verdade que eu sou mais brutal do que ninguem, não tenho o entendimento do homem.",
    "3": "Nem aprendi a sabedoria, nem conheci o conhecimento dos sanctos.",
    "4": "Quem subiu ao céu e desceu? quem encerrou os ventos nos seus punhos? quem amarrou as aguas n'um panno? quem estabeleceu todas as extremidades da terra? qual é o seu nome? e qual é o nome de seu filho? se é que o sabes?",
    "5": "Toda a palavra de Deus é pura; escudo é para os que confiam n'elle.",
    "6": "Nada accrescentes ás suas palavras, para que não te reprehenda e sejas achado mentiroso.",
    "7": "Duas coisas te pedi; não m'as negues, antes que morra:",
    "8": "Alonga de mim a vaidade e a palavra mentirosa; não me dês nem a pobreza nem a riqueza: mantem-me do pão da minha porção acostumada.",
    "9": "Para que porventura de farto te não negue, e diga: Quem é o Senhor? ou que, empobrecendo, não venha a furtar, e lance mão do nome de Deus.",
    "10": "Não calumnies o servo diante de seu senhor, para que te não amaldiçoe e fiques culpado.",
    "11": "Ha uma geração que amaldiçoa a seu pae, e que não bemdiz a sua mãe",
    "12": "Ha uma geração que é pura aos seus olhos, e que nunca foi lavada da sua immundicia.",
    "13": "Ha uma geração cujos olhos são altivos, e as suas palpebras levantadas para cima.",
    "14": "Ha uma geração cujos dentes são espadas, e cujos queixaes são facas, para consumirem da terra os afflictos, e os necessitados d'entre os homens.",
    "15": "A sanguesuga tem duas filhas, a saber: Dá, Dá. Estas tres coisas nunca se fartam; e quatro nunca dizem: Basta.",
    "16": "A sepultura; a madre esteril; a terra que se não farta d'agua; e o fogo nunca diz: Basta.",
    "17": "Os olhos que zombam do pae, ou desprezam a obediencia da mãe, corvos do ribeiro os arrancarão e os pintãos da aguia os comerão.",
    "18": "Estas tres coisas me maravilham; e quatro ha que não conheço:",
    "19": "O caminho da aguia no céu; o caminho da cobra na penha; o caminho do navio no meio do mar; e o caminho do homem com uma virgem.",
    "20": "Tal é o caminho da mulher adultera: ella come, e limpa a sua bocca, e diz: Não commetti maldade.",
    "21": "Por tres coisas se alvoroça a terra: e por quatro, que não pode supportar:",
    "22": "Pelo servo, quando reina; e pelo tolo, quando anda farto de pão:",
    "23": "Pela mulher aborrecida, quando se casa; e pela serva, quando ficar herdeira da sua senhora.",
    "24": "Estas quatro coisas são das mais pequenas da terra, porém sabias, bem providas de sabedoria:",
    "25": "As formigas são um povo impotente; todavia no verão preparam a sua comida:",
    "26": "Os coelhos são um povo debil; e comtudo põem a sua casa na penha:",
    "27": "Os gafanhotos não teem rei; e comtudo todos saem, e em bandos se repartem:",
    "28": "A aranha apanha com as mãos, e está nos paços dos reis.",
    "29": "Estas tres teem um bom andar, e quatro que passeiam mui bem:",
    "30": "O leão, o mais forte entre os animaes, que por ninguem torna atraz:",
    "31": "O cavallo de guerra, bem cingido pelos lombos; e o bode; e o rei a quem se não pode resistir.",
    "32": "Se obraste loucamente, elevando-te, e se imaginaste o mal, põe a mão na bocca.",
    "33": "Porque o espremer do leite produz manteiga, e o espremer do nariz produz sangue, e o espremer da ira produz contenda."
  },
  "31": {
    "1": "Palavras do rei Lemuel: a prophecia com que lhe ensinou a sua mãe.",
    "2": "Como, filho meu? e como, ó filho do meu ventre? e como, ó filho das minhas promessas?",
    "3": "Não dês ás mulheres a tua força, nem os teus caminhos ás que destroem os reis",
    "4": "Não é dos reis, ó Lemuel, não é dos reis beber vinho, nem dos principes desejar bebida forte.",
    "5": "Para que não bebam, e se esqueçam do estatuto, e pervertam o juizo de todos os afflictos.",
    "6": "Dae bebida forte aos que perecem, e o vinho aos amargosos d'espirito:",
    "7": "Para que bebam, e se esqueçam da sua pobreza, e do seu trabalho não se lembrem mais.",
    "8": "Abre a tua bocca a favor do mudo, pelo direito de todos que vão perecendo.",
    "9": "Abre a tua bocca; julga rectamente; e faze justiça aos pobres e aos necessitados.",
    "10": "Aleph. Mulher virtuosa quem a achará? porque a sua valia muito excede a de rubins.",
    "11": "Beth. O coração do seu marido está n'ella tão confiado que fazenda lhe não faltará.",
    "12": "Gimel. Ella lhe faz bem, e não mal, todos os dias da sua vida.",
    "13": "Daleth. Busca lã e linho, e trabalha com a industria de suas mãos.",
    "14": "He. É como o navio de mercador; de longe traz o seu pão.",
    "15": "Vau. Ainda até de noite se levanta, e dá mantimento á sua casa, e ordinaria porção ás suas servas.",
    "16": "Zain. Considera uma herdade, e adquire-a: planta uma vinha do fructo de suas mãos.",
    "17": "Heth. Cinge os seus lombos de força, e corrobora os seus braços.",
    "18": "Teth. Prova e vê que é boa a sua mercancia; e a sua lampada não se apaga de noite.",
    "19": "Jod. Estende as suas mãos ao fuso, e as palmas das suas mãos pegam na roca.",
    "20": "Caph. Abre a sua mão ao afflicto; e ao necessitado estende as suas mãos.",
    "21": "Lamed. Não temerá, por causa da neve, por sua casa, porque toda a sua casa anda forrada de roupa dobrada.",
    "22": "Mem. Faz para si tapeçaria; de linho fino e purpura é o seu vestido.",
    "23": "Nun. Conhece-se o seu marido nas portas, quando se assenta com os anciãos da terra.",
    "24": "Samech. Faz pannos de linho fino, e vende-os, e dá cintas aos mercadores.",
    "25": "Ain. A força e a gloria são os seus vestidos, e ri-se do dia futuro.",
    "26": "Pé. Abre a sua bocca com sabedoria, e a lei da beneficencia está na sua lingua.",
    "27": "Tsade. Attenta pelos passos de sua casa, e não come o pão da preguiça.",
    "28": "Koph. Levantam-se seus filhos, prezam-n'a por bemaventurada; como tambem seu marido, que a louva, dizendo:",
    "29": "Res. Muitas filhas obraram virtuosamente; porém tu a todas as sobrepujas.",
    "30": "Sin. Enganosa é a graça e vaidade a formosura, mas a mulher que teme ao Senhor essa será louvada.",
    "31": "Thau. Dae-lhe do fructo das suas mãos, e louvem-n'a nas portas as suas obras."
  }
}